CodexDB["quests"]["koKR"]={
[1]={
["D"]="",
["O"]="칸레타드와 다시 대화하여 특성, 무기와 탈것을 받아야 합니다.",
["T"]="칸레타드의 임무",
},
[2]={
["D"]="",
["O"]="뾰족발톱의 발톱을 잿빛 골짜기의 토막나무 주둔지에 있는 세나니 썬더하트에게 가져가야 합니다.",
["T"]="뾰족발톱의 발톱",
},
[5]={
["D"]="",
["O"]="주방장 그루얼과 대화해야 합니다.",
["T"]="굶주린 지터스",
},
[6]={
["D"]="",
["O"]="개릭 패드풋을 처치한 후 그 증거로 개릭의 가면을 노스샤이어 수도원 근처에 있는 부관 윌렘에게로 가져가야 합니다.",
["T"]="개릭 패드풋 현상금",
},
[7]={
["D"]="",
["O"]="코볼트 졸개 8마리를 처치한 다음 치안대장 맥브라이드에게 돌아가야 합니다.",
["T"]="코볼트 소탕",
},
[8]={
["D"]="",
["O"]="티리스팔 숲에 있는 여관주인 리니에게 평범한 편지를 가져가야 합니다.",
["T"]="도적의 거래",
},
[9]={
["D"]="",
["O"]="농부 살딘이 허수아비골렘 보초 20마리를 처치해 달라고 부탁했습니다.",
["T"]="죽음의 땅",
},
[10]={
["D"]="",
["O"]="후임측량사 슈섕크가 어떻게 되었는지 알아보고 가젯잔에 있는 선임측량사 피즐도저에게 데려오거나 그의 측량 장비라도 찾아서 가져가야 합니다.",
["T"]="슈섕크 탈출",
},
[11]={
["D"]="",
["O"]="병영에 있는 부관 레이너에게 놀의 화려한 완장 8개를 가져가야 합니다.",
["T"]="갈퀴발 놀 현상금",
},
[12]={
["D"]="",
["O"]="그라이언 스타우트맨틀이 데피아즈단 덫사냥꾼 15명과 데피아즈단 밀수업자 15명을 처치하고 감시의 언덕으로 돌아오라고 지시했습니다.",
["T"]="백성의 민병대",
},
[13]={
["D"]="",
["O"]="그라이언 스타우트맨틀이 데피아즈단 강탈자 15명과 데피아즈단 약탈자 15명을 처치하고 감시의 언덕으로 돌아오라고 지시했습니다.",
["T"]="백성의 민병대",
},
[14]={
["D"]="",
["O"]="그라이언 스타우트맨틀이 데피아즈단 노상강도 15명과 데피아즈단 정찰병 5명과 데피아즈단 복면강도 5명을 처치하고 감시의 언덕으로 돌아오라고 지시했습니다.",
["T"]="백성의 민병대",
},
[15]={
["D"]="",
["O"]="코볼트 잡역부 8마리를 처치한 다음 치안대장 맥브라이드에게 돌아와 보고해야 합니다.",
["T"]="메아리 광산 조사",
},
[16]={
["D"]="",
["O"]="",
["T"]="목마른 제라드",
},
[17]={
["D"]="",
["O"]="텔사마에 있는 가크 힐터치에게 자홍버섯 12개를 가져가야 합니다.",
["T"]="울다만에서 재료 찾기",
},
[18]={
["D"]="",
["O"]="노스샤이어 수도원 외부에 있는 부관 윌렘에게 붉은 삼베 복면 8개를 가져가야 합니다.",
["T"]="도둑 떼 소탕",
},
[19]={
["D"]="",
["O"]="붉은마루 산맥에 있는 치안대장 매리스에게 타릴준을 처치한 증거로 타릴준의 머리카락을 가져가야 합니다.",
["T"]="타릴준",
},
[20]={
["D"]="",
["O"]="레이크샤이어에 있는 치안대장 매리스에게 마모된 도끼 10개를 가져가야 합니다.",
["T"]="검은바위부족의 위협",
},
[21]={
["D"]="",
["O"]="코볼트 일꾼 8마리를 처치한 다음 노스샤이어 수도원에 있는 치안대장 맥브라이드에게 돌아가야 합니다.",
["T"]="메아리 광산 전투",
},
[22]={
["D"]="",
["O"]="뿔엄니멧돼지 간 파이를 만들 수 있도록 살마 살딘에게 뿔엄니멧돼지 간 8개를 가져가야 합니다.",
["T"]="뿔엄니멧돼지 간 파이",
},
[23]={
["D"]="",
["O"]="우르산고우스의 앞발을 잿빛 골짜기 토막나무 주둔지에 있는 세나니 썬더하트에게 가져가야 합니다.",
["T"]="우르산고우스의 앞발",
},
[24]={
["D"]="",
["O"]="샤둠브라의 머리를 잿빛 골짜기 토막나무 주둔지에 있는 세나니 썬더하트에게 가져가야 합니다.",
["T"]="샤둠브라의 머리",
},
[25]={
["D"]="",
["O"]="돌발톱 토굴길에서 동쪽으로, 그리고 토막나무 주둔지에서 남서쪽으로 있는 미스트랄 호수에서 타락한 물의 정령 12마리를 처치해야 합니다.\n\n미스트랄 호수에 있는 전망대로 가서 얼라이언스 전초기지를 살펴봐야 합니다.\n\n그런 다음 잿빛 골짜기 토막나무 주둔지에 있는 마스토크 윌리히스에게 돌아가십시오.",
["T"]="돌발톱 산맥의 정체 해결",
},
[26]={
["D"]="",
["O"]="달의 숲, 나이트헤이븐에 있는 덴드리트 스타블레이즈와 대화하십시오.",
["T"]="귀중한 교훈",
},
[27]={
["D"]="",
["O"]="달의 숲의 나이트헤이븐에 있는 덴드리트 스타블레이즈와 대화해야 합니다.",
["T"]="꼭 배워야 할 교훈",
},
[28]={
["D"]="",
["O"]="엘룬아라 호수에서 제단 구슬을 찾은 후, 달의 숲 북서부에 있는 레물로스의 제단으로 가져가야 합니다. 그곳에 이르면 제단 구슬을 사용하십시오.\n\n그런 다음 제단에 있는 타자리와 대화해야 시험이 끝납니다.",
["T"]="엘룬아라 호수의 시험",
},
[29]={
["D"]="",
["O"]="엘룬아라 호수에서 제단 구슬을 찾은 후 달의 숲 북서부에 있는 레물로스의 제단으로 가져가야 합니다. 그곳에 이르면 제단 구슬을 사용하십시오.\n\n그런 다음 제단에 있는 타자리와 대화를 하면 이 시험을 통과하게 됩니다.",
["T"]="엘룬아라 호수의 시험",
},
[30]={
["D"]="",
["O"]="민첩성의 바다 펜던트 반쪽과 인내의 바다 펜던트 반쪽을 찾아야 합니다. 달의 숲 주민들과 얘기하여 이 물건들이 있을 만한 곳에 대한 단서를 얻으십시오.\n\n두 개의 반쪽을 찾아 바다표범의 펜던트를 만들어야 합니다. 반드시, 레물로스의 제단 근처에서만 하나로 합칠 수 있습니다.\n\n완성된 펜던트를 달의 숲, 나이트헤이븐에 있는 덴드리트 스타블레이즈에게 가져가십시오.",
["T"]="바다표범의 시험",
},
[31]={
["D"]="",
["O"]="썬더 블러프로 돌아가 투락 룬토템에게 바다표범의 펜던트를 보여 주어야 합니다.",
["T"]="바다표범 변신",
},
[32]={
["D"]="",
["O"]="오그리마에 있는 질지빈 드럼로어에게 보고서를 가져가야 합니다.",
["T"]="실리시드의 전조",
},
[33]={
["D"]="",
["O"]="노스샤이어 수도원 바깥에 있는 이건 펠트스키너에게 병에 걸린 늑대 모피 8장을 가져가야 합니다.",
["T"]="변경의 늑대들",
},
[34]={
["D"]="",
["O"]="레이크샤이어의 마티 제인로즈가 서리먹보를 처치해 달라고 부탁했습니다. 마티 제인로즈에게 서리먹보의 엄니를 증거로 가져가야 합니다.",
["T"]="불청객",
},
[35]={
["D"]="",
["O"]="치안대장 더그한이 경비병 토마스와 대화해 달라고 부탁했습니다.",
["T"]="소문의 진상",
},
[36]={
["D"]="",
["O"]="베르나 펄브로우가 살마 살딘에게 서부정통 스튜 조리법을 전해 달라고 부탁했습니다.",
["T"]="서부정통 스튜",
},
[37]={
["D"]="",
["O"]="경비병 토마스가 강 북쪽으로 가서 사라진 두 경비병, 롤프와 말라카이를 찾아달라고 부탁했습니다.",
["T"]="사라진 경비병 수색",
},
[38]={
["D"]="",
["O"]="살마 살딘이 식인독수리 고기 3개, 뿔엄니멧돼지 주둥이 3개, 멀록 눈알 3개, 그리고 오크라 3개를 구해 달라고 부탁했습니다.",
["T"]="서부정통 스튜 조리",
},
[39]={
["D"]="",
["O"]="골드샤이어에 있는 치안대장 더그한에게 보고해야 합니다.",
["T"]="토마스의 보고 전달",
},
[40]={
["D"]="",
["O"]="말더듬이 레미가 골드샤이어에 있는 치안대장 더그한과 대화해 달라고 부탁했습니다.",
["T"]="멀록의 위협",
},
[45]={
["D"]="",
["O"]="멀록 마을에서 롤프의 생사를 확인해야 합니다.",
["T"]="롤프의 생사 확인",
},
[46]={
["D"]="",
["O"]="엘윈 숲 다리 동쪽에 있는 경비병 토마스에게 찢어진 멀록 지느러미 8개를 가져가야 합니다.",
["T"]="멀록 현상금",
},
[47]={
["D"]="",
["O"]="골드샤이어에 있는 말더듬이 레미에게 금가루 10개를 가져가야 합니다. 금가루는 엘윈 숲에 있는 코볼트로부터 얻을 수 있습니다.",
["T"]="금가루 거래",
},
[48]={
["D"]="",
["O"]="그림부즈 썬더브루에게 신성한 샘물을 가져가야 합니다.",
["T"]="달콤한 황색 맥주",
},
[49]={
["D"]="",
["O"]="그림부즈 썬더브루에게 보리, 호밀, 옥수수 부대를 가져가야 합니다.",
["T"]="달콤한 황색 맥주",
},
[50]={
["D"]="",
["O"]="그림부즈 썬더브루에게 진은 주괴를 가져가야 합니다.",
["T"]="달콤한 황색 맥주",
},
[51]={
["D"]="",
["O"]="그림부즈 썬더브루에게 플라타너스 가지 하나를 가져가야 합니다.",
["T"]="달콤한 황색 맥주",
},
[52]={
["D"]="",
["O"]="굶주린 늑대 8마리와 새끼곰 5마리를 사냥한 다음 엘윈 숲 동쪽 다리에 있는 경비병 토마스에게 돌아가야 합니다.",
["T"]="변경 방어",
},
[53]={
["D"]="",
["O"]="그림부즈 썬더브루에게 참나무 숯 한 묶음을 가져가야 합니다.",
["T"]="달콤한 황색 맥주",
},
[54]={
["D"]="",
["O"]="골드샤이어에 있는 치안대장 더그한에게 치안대장 맥브라이드의 문서를 가져가야 합니다.",
["T"]="골드샤이어로의 전갈",
},
[55]={
["D"]="",
["O"]="모벤트 파멸의 불꽃을 사용하여 모벤트 펠을 처치하고 스벤의 야영지에 있는 스벤에게 모벤트 파멸의 불꽃을 돌려줘야 합니다.",
["T"]="모벤트 펠",
},
[56]={
["D"]="",
["O"]="다크샤이어의 사령관 알시아 이본로크가 해골 전사 8마리와 해골 마법사 6마리를 처치해 달라고 부탁했습니다.",
["T"]="어둠의 순찰대",
},
[57]={
["D"]="",
["O"]="다크샤이어의 사령관 알시아 이본로크가 해골 악령 15마리와 해골 병사 15마리를 처치해 달라고 부탁했습니다.",
["T"]="어둠의 순찰대",
},
[58]={
["D"]="",
["O"]="다크샤이어의 사령관 알시아 이본로크가 까마귀 언덕 묘지 동쪽에 있는 역병 걸린 시체 20마리를 처치해 달라고 부탁했습니다.",
["T"]="어둠의 순찰대",
},
[59]={
["D"]="",
["O"]="사라 팀버레인에게 스톰윈드 갑옷 문장을 주어야 합니다.",
["T"]="천 갑옷과 가죽 갑옷",
},
[60]={
["D"]="",
["O"]="큰 양초 8개를 모아 골드샤이어에 있는 윌리엄 페슬에게 가져가야 합니다.",
["T"]="코볼트 양초",
},
[61]={
["D"]="",
["O"]="스톰윈드 상업 지구에 있는 모건 페슬에게 윌리엄의 뱃짐을 가져가야 합니다.",
["T"]="스톰윈드로의 배달",
},
[62]={
["D"]="",
["O"]="개미굴 광산을 조사하고 골드샤이어에 있는 치안대장 더그한에게 돌아가야 합니다.",
["T"]="개미굴 광산",
},
[63]={
["D"]="",
["O"]="은빛소나무 숲에서 타락한 하급 물의 현신을 물리치고 영원의 샘 제단 위에 타락한 현신의 팔보호구와 얼마 남지 않은 순수한 물을 함께 올려놓아야 합니다.",
["T"]="물의 부름",
},
[64]={
["D"]="",
["O"]="농부 펄브로우가 서쪽의 호박밭에 있는 그의 농가로 가서 옷장 안에 있는 회중시계를 가져다 달라고 부탁했습니다.",
["T"]="두고 온 회중시계",
},
[65]={
["D"]="",
["O"]="그라이언 스타우트맨틀이 레이크샤이어의 와일리와 대화하라고 부탁했습니다.",
["T"]="데피아즈 결사단",
},
[66]={
["D"]="",
["O"]="다크샤이어 마을회관에서 서기관 달트리를 찾아야 합니다.",
["T"]="스탈반의 전설",
},
[67]={
["D"]="",
["O"]="문브룩 학교로 가서 스탈반에 대한 최신 정보를 다크샤이어에 있는 서기관 달트리에게 전해줘야 합니다.",
["T"]="스탈반의 전설",
},
[68]={
["D"]="",
["O"]="다크샤이어에 있는 서기관 달트리에게 먼지투성이의 부치지 않은 편지를 가져가야 합니다.",
["T"]="스탈반의 전설",
},
[69]={
["D"]="",
["O"]="사자무리 여관으로 가서 스탈반에 대해 아는 사람이 있는지 확인해야 합니다.",
["T"]="스탈반의 전설",
},
[70]={
["D"]="",
["O"]="상자에서 스탈반의 배달되지 않은 편지를 찾아 스톰윈드의 대운하에 있는 누군가에게 전해줘야 합니다.",
["T"]="스탈반의 전설",
},
[71]={
["D"]="",
["O"]="엘윈 숲 동쪽 다리에 있는 경비병 토마스에게 롤프와 말라카이의 목걸이를 가져가야 합니다.",
["T"]="토마스에게 보고",
},
[72]={
["D"]="",
["O"]="뒤에 있는 짐 꾸러미에서 단서를 찾아봐야 합니다.",
["T"]="스탈반의 전설",
},
[73]={
["D"]="",
["O"]="",
["T"]="No Reward",
},
[74]={
["D"]="",
["O"]="발견한 찢어진 일지 페이지에 다음 단서가 들어 있습니다.",
["T"]="스탈반의 전설",
},
[75]={
["D"]="",
["O"]="치안대장 해거드가 위층의 상자에서 색 바랜 일지 페이지를 가져와 달라고 부탁했습니다.",
["T"]="스탈반의 전설",
},
[76]={
["D"]="",
["O"]="석영 광산을 탐색한 후 골드샤이어에 있는 치안대장 더그한에게 보고해야 합니다.",
["T"]="석영 광산",
},
[77]={
["D"]="",
["O"]="굼벵이 바위굴의 버려진 호드 기지 근처에서 상자에 든 동부내륙지 벌꿀 리플 10병을 회수해야 합니다.",
["T"]="까다로운 임무",
},
[78]={
["D"]="",
["O"]="그늘숲의 다크샤이어에 있는 선술집주인 스미츠에게 색 바랜 일지 페이지를 가져가야 합니다.",
["T"]="스탈반의 전설",
},
[79]={
["D"]="",
["O"]="사령관 알시아 이본로크에게 진흙투성이의 일지 페이지를 가져가야 합니다.",
["T"]="스탈반의 전설",
},
[80]={
["D"]="",
["O"]="서기관 달트리에게 피투성이의 일지 페이지를 보여 주어야 합니다.",
["T"]="스탈반의 전설",
},
[81]={
["D"]="",
["O"]="오그리마에 있는 드란 드로퍼스에게 술통을 가져가야 합니다.",
["T"]="리플 배달",
},
[82]={
["D"]="",
["O"]="맹독의 둥지에서 센티파르 곤충 기관 5개를 구해 가젯잔에 있는 연금술사 페슬저그에게 가져가야 합니다.",
["T"]="맹독의 둥지 조사",
},
[83]={
["D"]="",
["O"]="동부 벌목지에 있는 사라 팀버레인에게 붉은 리넨 복면 6개를 가져가야 합니다.",
["T"]="붉은 리넨 복면",
},
[84]={
["D"]="",
["O"]="맥클루어 포도밭에 있는 빌리 맥클루어에게 돼지 삼겹살 파이를 가져가야 합니다.",
["T"]="빌리에게 돌아가기",
},
[85]={
["D"]="",
["O"]="빌리 맥클루어와 대화해야 합니다.",
["T"]="잃어버린 목걸이",
},
[86]={
["D"]="",
["O"]="스톤필드 농장에 있는 보모 버니스 스톤필드에게 멧돼지 고기 4개를 가져가야 합니다.",
["T"]="빌리를 위한 파이",
},
[87]={
["D"]="",
["O"]="버니스의 목걸이를 스톤필드 농장에 있는 보모 버니스 스톤필드에게 가져가야 합니다.",
["T"]="황금니 코볼트",
},
[88]={
["D"]="",
["O"]="공주를 해치운 후 스톤필드 농장에 있는 스톤필드 부인에게 놋쇠 목걸이를 가져가야 합니다.",
["T"]="공주를 없애라!",
},
[89]={
["D"]="",
["O"]="레이크샤이어에 있는 현장감독 오슬로우에게 철제 파이크 5개와 철제 리벳 5개를 가져가야 합니다.",
["T"]="영원의 다리",
},
[90]={
["D"]="",
["O"]="늑대 살코기 10개와 스톰윈드 향초를 모아 다크샤이어의 주방장 그루얼에게 돌아가야 합니다.",
["T"]="늑대 양념 케밥",
},
[91]={
["D"]="",
["O"]="레이크샤이어 마을회관에 있는 집행관 코나처에게 잿빛가죽일족 펜던트 10개를 가져가야 합니다.",
["T"]="솔로몬의 법",
},
[92]={
["D"]="",
["O"]="레이크샤이어의 주방장 브리나가 질긴 독수리 고기 5개, 큰 뿔엄니멧돼지 주둥이 5개, 파삭파삭한 거미 고기 5개를 가져다 달라고 부탁했습니다.",
["T"]="붉은마루산 굴라시 스튜",
},
[93]={
["D"]="",
["O"]="끈끈한 거미 다리 6개를 모아 다크샤이어에 있는 주방장 그루얼에게 가져가야 합니다.",
["T"]="갈색 게살 케이크",
},
[94]={
["D"]="",
["O"]="아조라의 조각상을 붉은마루 산맥에 있는 일갈라의 탑 근처의 오래된 사자상으로 가져가야 합니다.",
["T"]="감시의 눈동자",
},
[95]={
["D"]="",
["O"]="요르겐 농장으로 가서 오래된 그루터기 뒤에 묻힌 물건을 찾아야 합니다.",
["T"]="스벤의 복수",
},
[96]={
["D"]="",
["O"]="불모의 땅, 타이더스 계단에 있는 이슬렌 워터시어에게 물의 결정을 가져가야 합니다.",
["T"]="물의 부름",
},
[97]={
["D"]="",
["O"]="사령관 이본로크 경에게 필체가 일치한다는 소식을 보고해야 합니다.",
["T"]="스탈반의 전설",
},
[98]={
["D"]="",
["O"]="스탈반 미스트맨틀을 처치하고 에바 부인에게 미스트맨틀 가문의 반지를 보여 줘야 합니다.",
["T"]="스탈반의 전설",
},
[99]={
["D"]="",
["O"]="공동묘지에 있는 달라 돈위버에게 장작나무 족쇄 6개를 가져가야 합니다.",
["T"]="아루갈의 계략",
},
[100]={
["D"]="",
["O"]="은빛소나무 숲의 북부 해안가에 있는 하급 물의 현신과 대화해야 합니다.",
["T"]="물의 부름",
},
[101]={
["D"]="",
["O"]="다크샤이어의 에바 부인에게 구울 송곳니 10개, 해골 손가락 10개와 거미독 약병 5개를 가져가야 합니다.",
["T"]="시련의 토템",
},
[102]={
["D"]="",
["O"]="감시의 언덕에 있는 정찰대장 다누빈에게 놀의 앞발 8개를 가져가야 합니다.",
["T"]="서부 몰락지대 순찰",
},
[103]={
["D"]="",
["O"]="서부 몰락지대 등대에 있는 그레이슨 선장에게 기름 주머니 5개를 가져가야 합니다.",
["T"]="불꽃을 지키는 자",
},
[104]={
["D"]="",
["O"]="서부 몰락지대 등대에 있는 그레이슨 선장에게 늙은 거먹눈 멀록의 비늘을 가져가야 합니다.",
["T"]="해안의 위협",
},
[105]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 고위집행관 델링턴에게 아라즈의 성물함 조각을 가져가야 합니다.",
["T"]="리치의 최후",
},
[106]={
["D"]="",
["O"]="토미 조 스톤필드에게 메이벨의 연애 편지를 가져가야 합니다.",
["T"]="젊은 연인들",
},
[107]={
["D"]="",
["O"]="윌리엄 페슬에게 스톤필드 할머니의 쪽지를 전달해야 합니다.",
["T"]="윌리엄에게 보내는 쪽지",
},
[108]={
["D"]="",
["O"]="",
["T"]="<TXT> Mystery Reward",
},
[109]={
["D"]="",
["O"]="그라이언 스타우트맨틀과 대화해야 합니다. 서부 몰락지대의 중심부에서 길을 약간 벗어난 곳에 있는 감시의 언덕 돌탑으로 가면 그를 만날 수 있습니다.",
["T"]="그라이언 스타우트맨틀에게 보고",
},
[110]={
["D"]="",
["O"]="가젯잔에 가서 연금술사 페슬저그를 만나 곤충 기관의 분석이 끝났는지 알아보아야 합니다.",
["T"]="곤충 기관 분석",
},
[111]={
["D"]="",
["O"]="스톤필드 할머니와 대화해야 합니다.",
["T"]="할머니와 대화",
},
[112]={
["D"]="",
["O"]="투명한 해초 잎 4개를 골드샤이어의 윌리엄 페슬에게 가져가야 합니다.",
["T"]="해초 수집",
},
[113]={
["D"]="",
["O"]="가젯잔에 있는 선임측량사 피즐도저에게 곤충 분석 보고서를 가져가야 합니다. 연금술사 페슬저그가 요청한 대로 피즐도저로부터 보고서의 사본을 꼭 받아야 합니다.",
["T"]="곤충 기관 분석",
},
[114]={
["D"]="",
["O"]="메이벨 맥클루어에게 투명 물약을 가져가야 합니다.",
["T"]="탈출",
},
[115]={
["D"]="",
["O"]="레이크샤이어에 있는 치안대장 매리스에게 암흑의 수정구 3개를 가져가야 합니다.",
["T"]="어둠의 마법",
},
[116]={
["D"]="",
["O"]="레이크샤이어의 바텐더 다니엘스가 썬더브루 맥주통과 멀롯 술통, 밀주병, 향기로운 럼주 주머니를 가져다 달라고 부탁했습니다.",
["T"]="떨어져 가는 술",
},
[117]={
["D"]="",
["O"]="특별한 맥주를 완성할 수 있도록 그림부즈 썬더브루에게 홉 열매 5개를 가져가야 합니다.",
["T"]="썬더브루 맥주",
},
[118]={
["D"]="",
["O"]="엘윈 숲의 골드샤이어에 있는 대장장이 아르거스에게 베르너의 쪽지를 전달해야 합니다.",
["T"]="편자의 가격",
},
[119]={
["D"]="",
["O"]="붉은마루 산맥의 레이크샤이어에 있는 베르너 오스구드에게 돌아가 편자 상자를 전해 주십시오.",
["T"]="베르너에게 돌아가기",
},
[120]={
["D"]="",
["O"]="집정관 솔로몬이 스톰윈드에 있는 장군 마커스 조나단에게 보고서를 전달해 달라고 부탁했습니다. 또한 전달한 후에 즉시 돌아가야 합니다.",
["T"]="스톰윈드로의 전갈",
},
[121]={
["D"]="",
["O"]="레이크샤이어의 집정관 솔로몬에게 장군 마커스 조나단의 답장을 전달해야 합니다.",
["T"]="스톰윈드로의 전갈",
},
[122]={
["D"]="",
["O"]="얇은 새끼용 비늘을 6개 모아 붉은마루 산맥에 있는 베르너 오스구드에게 가져가야 합니다.",
["T"]="얇은 새끼용 비늘",
},
[123]={
["D"]="",
["O"]="골드샤이어의 치안대장 더그한에게 가서 징세관의 수금 일정표를 건네 주어야 합니다.",
["T"]="징세관",
},
[124]={
["D"]="",
["O"]="붉은마루일족 투사 10마리와 붉은마루일족 비술사 8마리를 처치한 다음 베르너 오스구드에게 돌아가십시오.",
["T"]="놀의 울음소리",
},
[125]={
["D"]="",
["O"]="레이크샤이어의 현장감독 오슬로가 영원의 호수의 밑바닥에서 그의 연장통을 찾아다 달라고 부탁했습니다.",
["T"]="잃어버린 연장통",
},
[126]={
["D"]="",
["O"]="레이크샤이어에 있는 베르너 오스구드에게 요울러의 앞발을 가져가야 합니다.",
["T"]="언덕에서 들려 오는 울음소리",
},
[127]={
["D"]="",
["O"]="레이크샤이어에 있는 항구주임 바렌에게 점박이 개복치 10마리를 가져가야 합니다.",
["T"]="물고기 매매",
},
[128]={
["D"]="",
["O"]="검은바위부족 용사 15명을 처치하면 레이크샤이어의 경비병 하우가 보상을 해줄 겁니다.",
["T"]="검은바위부족 현상금",
},
[129]={
["D"]="",
["O"]="다크샤이어로 가는 도로를 순찰하고 있는 경비병 파커의 도시락을 가져가야 합니다.",
["T"]="공짜 점심",
},
[130]={
["D"]="",
["O"]="붉은마루 산맥 약초채집가, 마티 제인로즈와 대화해야 합니다.",
["T"]="약초채집가 방문",
},
[131]={
["D"]="",
["O"]="달시에게 나팔수선화 꽃다발을 가져가야 합니다.",
["T"]="나팔수선화 배달",
},
[132]={
["D"]="",
["O"]="서부 몰락지대에 있는 그라이언 스타우트맨틀에게 와일리의 쪽지를 전달해야 합니다.",
["T"]="데피아즈 결사단",
},
[133]={
["D"]="",
["O"]="구울 해골 7개를 모아 통나무집에 있는 에이버크롬비에게 가져가야 합니다.",
["T"]="구울 허수아비",
},
[134]={
["D"]="",
["O"]="에이버크롬비에게 에이버크롬비의 상자를 되찾아 주어야 합니다.",
["T"]="오우거 도적 떼",
},
[135]={
["D"]="",
["O"]="스톰윈드에 있는 마티아스 쇼에게 와일리의 쪽지를 가져가야 합니다.",
["T"]="데피아즈 결사단",
},
[136]={
["D"]="",
["O"]="샌더 선장의 사물함에서 다음 단서를 찾아야 합니다.",
["T"]="샌더 선장의 숨겨진 보물",
},
[137]={
["D"]="",
["O"]="General Marcus Jonathan in Stormwind will accept a commendation from Elwynn Forest.  Bringing him such a document will reward you with a choice of armor.",
["T"]="<NYI> <TXT> Stormwind Commendation",
},
[138]={
["D"]="",
["O"]="다음 단서를 얻기 위해 굴뚝 잔해 근처에서 낡은 통을 찾아야 합니다.",
["T"]="샌더 선장의 숨겨진 보물",
},
[139]={
["D"]="",
["O"]="다음 단서를 찾기 위해 풍차 옆에 있는 빈 단지를 살펴봐야 합니다.",
["T"]="샌더 선장의 숨겨진 보물",
},
[140]={
["D"]="",
["O"]="보물을 얻기 위해 샌더 선장의 보물 상자를 찾아 열어야 합니다.",
["T"]="샌더 선장의 숨겨진 보물",
},
[141]={
["D"]="",
["O"]="서부 몰락지대의 그라이언 스타우트맨틀에게 쇼의 보고서를 가져가야 합니다.",
["T"]="데피아즈 결사단",
},
[142]={
["D"]="",
["O"]="서부 몰락지대에서 데피아즈단 전령을 추적하여 그가 전하려던 전갈을 스타우트맨틀에게 전해야 합니다.",
["T"]="데피아즈 결사단",
},
[143]={
["D"]="",
["O"]="집정관 솔로몬이 서부 몰락지대에 있는 그라이언 스타우트맨틀에게 자신이 직접 작성한 탄원서를 전달해 달라고 부탁했습니다.",
["T"]="서부 몰락지대로의 전갈",
},
[144]={
["D"]="",
["O"]="그라이언 스타우트맨틀의 답장을 가지고 집정관 솔로몬에게 돌아가야 합니다.",
["T"]="서부 몰락지대로의 전갈",
},
[145]={
["D"]="",
["O"]="집정관 솔로몬이 다크샤이어에 있는 이본로크 경에게 탄원서를 전달해 달라고 부탁했습니다.",
["T"]="다크샤이어로의 전갈",
},
[146]={
["D"]="",
["O"]="이본로크 경의 답장을 가지고 집정관 솔로몬에게 돌아가야 합니다.",
["T"]="다크샤이어로의 전갈",
},
[147]={
["D"]="",
["O"]="징세관을 찾아서 처치한 다음 징세관의 반지를 가지고 치안대장 더그한에게 돌아가야 합니다.",
["T"]="징세관 수사",
},
[148]={
["D"]="",
["O"]="에바 부인과 대화해야 합니다.",
["T"]="다크샤이어로부터의 보급품",
},
[149]={
["D"]="",
["O"]="눈먼 메리에게 유령의 빗을 가져가야 합니다.",
["T"]="유령의 머리 가닥",
},
[150]={
["D"]="",
["O"]="레이크샤이어에 있는 항구주임 바렌에게 멀록 지느러미 8개를 가져가야 합니다.",
["T"]="침입자 멀록",
},
[151]={
["D"]="",
["O"]="서부 몰락지대의 베르나 펄브로우가 귀리 한 줌 8개를 가져다 달라고 부탁했습니다.",
["T"]="늙은말 블랑쉬",
},
[152]={
["D"]="",
["O"]="멀록 바다사냥꾼 7마리, 멀록 전사 7마리, 멀록 점쟁이 7마리, 멀록 길잡이 7마리를 처치하고 서부 몰락지대 등대에 있는 그레이슨 선장에게 돌아가야 합니다.",
["T"]="남아 있는 위험",
},
[153]={
["D"]="",
["O"]="감시의 언덕의 정찰병 갈리안에게 붉은 가죽 복면 15개를 가져가야 합니다.",
["T"]="붉은 가죽 복면",
},
[154]={
["D"]="",
["O"]="다크샤이어의 에바 부인에게 유령의 머리빗을 다시 가져가야 합니다.",
["T"]="유령의 빗 돌려주기",
},
[155]={
["D"]="",
["O"]="데피아즈 결사단의 비밀 은신처까지 데피아즈단 변절자를 호위해 가야 합니다. 데피아즈단의 변절자가 밴클리프와 그의 동료가 숨어 있는 곳까지 안내한 이후에 그라이언 스타우트맨틀에게 돌아가 그 위치를 알려야 합니다.",
["T"]="데피아즈 결사단",
},
[156]={
["D"]="",
["O"]="시든 꽃 8송이를 모아 다크샤이어의 선술집주인 스미츠에게 가져가야 합니다.",
["T"]="시든 꽃 모으기",
},
[157]={
["D"]="",
["O"]="까마귀 언덕 묘지 북쪽의 통나무집에 있는 에이버크롬비에게 유령의 머리 가닥을 가져가야 합니다.",
["T"]="머리 가닥 전달",
},
[158]={
["D"]="",
["O"]="선술집주인 스미츠와 대화해야 합니다.",
["T"]="좀비 독주",
},
[159]={
["D"]="",
["O"]="통나무집에 있는 에이버크롬비에게 좀비 독주를 가져가야 합니다.",
["T"]="좀비 독주 배달",
},
[160]={
["D"]="",
["O"]="다크샤이어의 시장 엘로 이본로크 경에게 엘로에게 보내는 편지를 전해야 합니다.",
["T"]="시장에게 보내는 편지",
},
[161]={
["D"]="",
["O"]="선임기술자 힌더바이르가 이상한 향기의 가루를 저습지의 던 모드르에 있는 폭파 전문가 애실런 스톤스머크에게 전달해 달라고 부탁했습니다.",
["T"]="어둠의 전조",
},
[162]={
["D"]="",
["O"]="다르나서스에 있는 그라시나 스피릿마이트에게 곤충 분석 보고서를 가져가야 합니다.",
["T"]="실리시드의 출현",
},
[163]={
["D"]="",
["O"]="까마귀 언덕에 출몰하는 것이 무엇인지 확인해야 합니다.",
["T"]="까마귀 언덕",
},
[164]={
["D"]="",
["O"]="스벤에게 보급품을 가져가야 합니다.",
["T"]="스벤에게 보급품 전달",
},
[165]={
["D"]="",
["O"]="까마귀 언덕 묘지 근처 통나무집에 있는 노인이 잘 있는지 확인해야 합니다.",
["T"]="은둔자",
},
[166]={
["D"]="",
["O"]="에드윈 밴클리프를 처치하고 그 증거로 그의 가면을 그라이언 스타우트맨틀에게 가져가야 합니다.",
["T"]="데피아즈 결사단",
},
[167]={
["D"]="",
["O"]="스톰윈드에 있는 빌더 시슬네틀에게 시슬네틀의 배지를 가져가야 합니다.",
["T"]="형제여...",
},
[168]={
["D"]="",
["O"]="스톰윈드에 있는 빌더 시슬네틀에게 광부 조합의 명함 4장을 가져가야 합니다.",
["T"]="기억을 더듬어...",
},
[169]={
["D"]="",
["O"]="가스일조그를 처치하고 그 증거로 그의 머리카락을 레이크샤이어에 있는 집정관 솔로몬에게 가져가십시오. 보상을 받을 수 있을 것입니다.",
["T"]="가스일조그 현상 수배",
},
[170]={
["D"]="",
["O"]="발리르 프로스트해머가 바위턱트로그 6마리와 힘센 바위턱트로그 6마리를 처치해 달라고 부탁했습니다.",
["T"]="새로운 위협",
},
[171]={
["D"]="",
["O"]="대성당 광장에 있는 보육원 원장님 나이팅게일에게 인간 고아 호루라기를 건네주면서 아이를 스톰윈드 보육원에 다시 데려가야 합니다.",
["T"]="얼라이언스 보육원",
},
[172]={
["D"]="",
["O"]="오크 고아 호루라기를 사용해 어린이 주간에 돌볼 아이와 대화해야 합니다.",
["T"]="어린이 주간",
},
[173]={
["D"]="",
["O"]="다크샤이어의 칼로를 위해 파멸의어둠일족 흑마술사 6마리를 처치해야 합니다.",
["T"]="숲 속의 늑대인간",
},
[174]={
["D"]="",
["O"]="다크샤이어의 빅토리 프리즘안트라스가 청동관을 가져다 달라고 부탁했습니다.",
["T"]="별 관측",
},
[175]={
["D"]="",
["O"]="메리를 찾아 빅토리의 작업에 사용할 반사면을 빌려 와야 합니다.",
["T"]="별 관측",
},
[176]={
["D"]="",
["O"]="들창코라는 놀을 처치하고 치안대장 더그한에게 그 놀의 큰 발톱을 가져가야 합니다.",
["T"]="들창코 현상 수배",
},
[177]={
["D"]="",
["O"]="광기어린 구울에게서 메리의 거울을 찾아 다크샤이어에 빅토리 프리즘안트라스에게 가져가야 합니다.",
["T"]="별 관측",
},
[178]={
["D"]="",
["O"]="엘윈 숲의 아조라의 탑에 있는 마법사 테오크리투스에게 잿빛가죽 놀의 빛바랜 펜던트를 가져가야 합니다.",
["T"]="테오크리투스의 역공",
},
[179]={
["D"]="",
["O"]="스텐 스타우트암이 질긴 늑대 고기 8조각을 구해 달라고 부탁했습니다.",
["T"]="드워프 장갑",
},
[180]={
["D"]="",
["O"]="부대장 붉은송곳니를 처치한 후 그의 앞발을 가지고 레이크샤이어의 집정관 솔로몬에게 돌아가야 합니다.",
["T"]="부대장 붉은송곳니 현상 수배",
},
[181]={
["D"]="",
["O"]="그늘숲 남쪽의 오우거 언덕에서 짜르크불을 찾아 오우거의 외눈안경을 다크샤이어에 있는 빅토리에게 가져와야 합니다.",
["T"]="별 관측",
},
[182]={
["D"]="",
["O"]="그렐린 화이트비어드가 어린 서리갈기트롤 10마리를 처치해 달라고 부탁했습니다.",
["T"]="트롤 동굴",
},
[183]={
["D"]="",
["O"]="탈린 킨아이가 작은 멧돼지 8마리를 처치해 달라고 부탁했습니다.",
["T"]="멧돼지 사냥",
},
[184]={
["D"]="",
["O"]="농부 펄브로우에게 펄브로우의 땅문서를 가져가야 합니다.",
["T"]="펄브로우의 땅문서",
},
[185]={
["D"]="",
["O"]="네싱워리 원정대의 아제크 루아크가 새끼 가시덤불 호랑이 10마리를 처치해 달라고 부탁했습니다.",
["T"]="호랑이 사냥법 익히기",
},
[186]={
["D"]="",
["O"]="네싱워리 원정대의 아제크 루아크가 가시덤불 호랑이 10마리를 처치해 달라고 부탁했습니다.",
["T"]="호랑이 사냥법 익히기",
},
[187]={
["D"]="",
["O"]="네싱워리 원정대의 아제크 루아크가 덩치 큰 가시덤불 호랑이 10마리를 처치해 달라고 부탁했습니다.",
["T"]="호랑이 사냥법 익히기",
},
[188]={
["D"]="",
["O"]="네싱워리 원정대의 아제크 루아크가 신달을 처치하고 그 앞발을 가져다 달라고 부탁했습니다.",
["T"]="호랑이 사냥법 익히기",
},
[189]={
["D"]="",
["O"]="붉은머리부족의 귀 15개를 모아 무법항에 있는 케복에게 가져가야 합니다.",
["T"]="붉은머리부족의 귀",
},
[190]={
["D"]="",
["O"]="네싱워리 원정대의 얼가딘 경이 새끼 퓨마 10마리를 처치해 달라고 부탁했습니다.",
["T"]="퓨마 사냥법 익히기",
},
[191]={
["D"]="",
["O"]="네싱워리 원정대의 얼가딘 경이 퓨마 10마리를 처치해 달라고 부탁했습니다.",
["T"]="퓨마 사냥법 익히기",
},
[192]={
["D"]="",
["O"]="네싱워리 원정대의 얼가딘 경이 그림자퓨마 10마리를 처치해 달라고 부탁했습니다.",
["T"]="퓨마 사냥법 익히기",
},
[193]={
["D"]="",
["O"]="네싱워리 원정대의 얼가딘 경이 바그테라의 송곳니를 가져다 달라고 부탁했습니다.",
["T"]="퓨마 사냥법 익히기",
},
[194]={
["D"]="",
["O"]="헤멧 네싱워리 2세가 가시덤불랩터 10마리를 처치해 달라고 부탁했습니다.",
["T"]="랩터 사냥법 익히기",
},
[195]={
["D"]="",
["O"]="헤멧 네싱워리 2세가 채찍꼬리랩터 10마리를 처치해 달라고 부탁했습니다.",
["T"]="랩터 사냥법 익히기",
},
[196]={
["D"]="",
["O"]="헤멧 네싱워리 2세가 줄무늬정글랩터 10마리를 처치해 달라고 부탁했습니다.",
["T"]="랩터 사냥법 익히기",
},
[197]={
["D"]="",
["O"]="헤멧 네싱워리 2세가 가시덤불 골짜기에 있는 잡기 힘들고 위험한 랩터인 테디스를 처치해 달라고 부탁했습니다.",
["T"]="랩터 사냥법 익히기",
},
[198]={
["D"]="",
["O"]="병사 토르센에게 고블린의 잡다한 보급품을 전달해야 합니다.",
["T"]="병사 토르센을 위한 보급품",
},
[199]={
["D"]="",
["O"]="선임기술자 힌더바이르에게 돌아가 발견한 단서를 보여 주어야 합니다.",
["T"]="어둠의 전조",
},
[200]={
["D"]="",
["O"]="사서 헤로드의 기록을 찾아야 합니다.",
["T"]="사서 헤로드",
},
[201]={
["D"]="",
["O"]="사냥꾼 야영지를 찾은 다음 무법항에 있는 크라젝에게 그 위치를 보고해야 합니다.",
["T"]="야영지 조사",
},
[202]={
["D"]="",
["O"]="쿠르젠 정예병 6명, 쿠르젠 부대장 4명을 처치하고 그 증거로 쿠르젠의 머리카락을 반란군 야영지에 있는 부관 도렌에게 가져가야 합니다.",
["T"]="대령 쿠르젠",
},
[203]={
["D"]="",
["O"]="쿠르젠 밀림전사 15명을 처치해야 합니다.\n\n반란군 야영지에 있는 하사관 요화에게 돌아가십시오.",
["T"]="제 2의 반란",
},
[204]={
["D"]="",
["O"]="반란군 야영지에 있는 하사관 요화에게 밀림 치료제 7개와 독고사리 즙 1개를 가져가야 합니다.",
["T"]="나쁜 약",
},
[205]={
["D"]="",
["O"]="반란군 야영지에 있는 수사 니메츠에게 백골가루부족 우상 4개를 가져가야 합니다.",
["T"]="트롤의 마법",
},
[206]={
["D"]="",
["O"]="반란군 야영지에 있는 수사 니메츠에게 마음의 눈을 가져가야 합니다.",
["T"]="마이조스",
},
[207]={
["D"]="",
["O"]="4개의 서판을 찾아 거기에 기록된 전설을 수사 니메츠에게 가져가야 합니다.",
["T"]="쿠르젠의 비밀",
},
[208]={
["D"]="",
["O"]="헤멧 네싱워리 2세가 거대한 백색 호랑이인 야수왕 뱅갈라시의 머리를 가져다 달라고 부탁했습니다.",
["T"]="대단한 사냥꾼",
},
[209]={
["D"]="",
["O"]="백골가루부족 엄니 18개를 모아 케복에게 돌아가야 합니다.",
["T"]="백골가루부족 엄니",
},
[210]={
["D"]="",
["O"]="고블린 크라젝에게 크라젝의 고물 냄비를 가져가야 합니다.",
["T"]="크라젝의 요리 냄비",
},
[211]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 사령관 아쉬람 발러피스트에게 아라즈의 성물함 조각을 가져다 주어야 합니다.",
["T"]="리치의 최후",
},
[212]={
["D"]="",
["O"]="얼음눈 바실리스크를 처치하고 얼린 바실리스크 다리를 얻은 다음 고독한 은둔자 선술집에 있는 앵거스 스턴에게 돌아가야 합니다.",
["T"]="식은 음식",
},
[213]={
["D"]="",
["O"]="연마된 수정 8개를 찾아 무법항에 있는 케복에게 가져가야 합니다.",
["T"]="적대적 탈취",
},
[214]={
["D"]="",
["O"]="감시의 언덕 탑의 정찰병 리엘이 붉은 비단 복면 10개를 가져다 달라고 부탁했습니다.",
["T"]="붉은 비단 복면",
},
[215]={
["D"]="",
["O"]="반란군 야영지에 있는 부관 도렌과 대화해야 합니다.",
["T"]="정글의 비밀",
},
[216]={
["D"]="",
["O"]="엉겅퀴일족 복수자와 주술사를 각각 8마리씩 처치해야 합니다. 조람 해안 동쪽에 있는 엉겅퀴 마을에 몰려 있을 것입니다. 임무를 마치면 잿빛 골짜기 조람가르 호드 전초기지로 가서 카랑 아마카르를 만나야 합니다.",
["T"]="엉겅퀴 마을 침공",
},
[217]={
["D"]="",
["O"]="트로그의 우두머리인 그로우머그와 그의 경비병인 내셔와 브롤러를 처치하고 남쪽 경비탑으로 돌아와 경비대장 루겔퍼스에게 보고하십시오.",
["T"]="왕국 수호",
},
[218]={
["D"]="",
["O"]="그렐린 화이트비어드가 냉혈한 그리크니르를 처치하고 일지를 되찾아 달라고 부탁했습니다.",
["T"]="도둑맞은 일지",
},
[219]={
["D"]="",
["O"]="하사관 키샨이 붉은마루 산맥으로 돌아갈 수 있도록 보호해야 합니다.",
["T"]="교전 중 실종",
},
[220]={
["D"]="",
["O"]="불모의 땅, 타이더스 계단에 있는 이슬렌 워터시어에게 가득 찬 순수한 물을 가져가야 합니다.",
["T"]="물의 부름",
},
[221]={
["D"]="",
["O"]="다크샤이어의 칼로를 위해 파멸의어둠일족 암흑길잡이 12마리를 처치해야 합니다.",
["T"]="숲 속의 늑대인간",
},
[222]={
["D"]="",
["O"]="다크샤이어의 칼로를 위해 파멸의어둠일족 송곳니투사 8마리와 파멸의어둠일족 타락전사 8마리를 처치해야 합니다.",
["T"]="숲 속의 늑대인간",
},
[223]={
["D"]="",
["O"]="조나단 카레빈에게 칼로의 쪽지를 가져가야 합니다.",
["T"]="숲 속의 늑대인간",
},
[224]={
["D"]="",
["O"]="남쪽 경비탑의 산악경비대 코블플린트가 가루바위 트로그와 가루바위일족 정찰병을 각각 10마리씩 처치해 달라고 부탁했습니다.",
["T"]="왕국 수호",
},
[225]={
["D"]="",
["O"]="다크샤이어의 시라 본인디와 대화해야 합니다.",
["T"]="오래된 무덤",
},
[226]={
["D"]="",
["O"]="굶주린 그늘숲늑대 12마리와 광포한 그늘숲늑대 8마리를 처치한 다음 그늘숲의 서쪽 변경의 스벤의 야영지에 있는 라스에게 돌아가야 합니다.",
["T"]="늑대의 위협",
},
[227]={
["D"]="",
["O"]="다크샤이어의 사령관 알시아 이본로크와 대화해야 합니다.",
["T"]="모건 래디모어",
},
[228]={
["D"]="",
["O"]="모르라딤을 처치한 다음 그의 해골을 다크샤이어의 사령관 알시아 이본로크에게 가져가야 합니다.",
["T"]="모르라딤",
},
[229]={
["D"]="",
["O"]="다크샤이어의 순찰대원 사라 래디모어와 대화해야 합니다.",
["T"]="살아 남은 딸",
},
[230]={
["D"]="",
["O"]="스벤에게 스벤 농장의 책을 가져가야 합니다.",
["T"]="스벤의 야영지",
},
[231]={
["D"]="",
["O"]="사라 래디모어의 반지를 모건 래디모어의 무덤으로 가져가야 합니다.",
["T"]="딸의 사랑",
},
[232]={
["D"]="",
["O"]="언더시티에 있는 알렉산드로 루카에게 진게의 구입주문서를 가져가야 합니다.",
["T"]="연금술사 진게의 심부름",
},
[233]={
["D"]="",
["O"]="눈마루 골짜기에 있는 탈린 킨아이에게 편지 뭉치를 배달해야 합니다.",
["T"]="눈마루 골짜기 편지 배달",
},
[234]={
["D"]="",
["O"]="눈마루 골짜기에 있는 그렐린 화이트비어드에게 편지를 배달해야 합니다.",
["T"]="눈마루 골짜기 편지 배달",
},
[235]={
["D"]="",
["O"]="잿빛 골짜기 토막나무 주둔지에 있는 세나니 썬더하트를 만나야 합니다.",
["T"]="잿빛 골짜기 사냥 대회",
},
[236]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 공성 전문가 스타우트핸들이 불길의 가마솥에 있는 호드 전투원에게서 영원의 불씨 10개를 회수해 달라고 부탁했습니다.",
["T"]="파괴전차 연료 공급",
},
[237]={
["D"]="",
["O"]="남쪽 경비탑의 산악경비대 그레이블고가 가루바위일족 망치잡이와 가루바위일족 점쟁이를 각각 10마리씩 처치한 후 그에게 돌아와 보고해 달라고 부탁했습니다.",
["T"]="왕국 수호",
},
[238]={
["D"]="",
["O"]="언더시티에 있는 연금술사 진게에게 휴대용 분석 도구를 가져가야 합니다.",
["T"]="연금술사 진게의 심부름",
},
[239]={
["D"]="",
["O"]="서부 주둔지로 가서 부관 레이너와 대화해야 합니다.",
["T"]="서부 주둔지 지원",
},
[240]={
["D"]="",
["O"]="갈색 게살 케이크를 가지고 지터스에게 돌아가야 합니다.",
["T"]="지터스에게 돌아가기",
},
[241]={
["D"]="",
["O"]="Log",
["T"]="<TEST> HEY MISTER WILSON!",
},
[242]={
["D"]="",
["O"]="용아귀부족 약탈자 8명, 용아귀부족 해골감시자 3명, 그리고 용아귀부족 지휘관 1명을 처치해야 합니다.",
["T"]="<UNUSED>",
},
[243]={
["D"]="",
["O"]="분석 도구에 사용할 동력원을 얻기 위해 가젯잔에 있는 선임기술자 빌지위즐과 대화해야 합니다.",
["T"]="사막으로",
},
[244]={
["D"]="",
["O"]="붉은마루 산맥의 레이크샤이어 남쪽 다리에 있는 부관 펠던에게 보고해야 합니다.",
["T"]="놀 침략자",
},
[245]={
["D"]="",
["O"]="새끼 그물독거미 15마리를 처치한 후 그늘숲에 있는 순찰대원 도즈에게 보고해야 합니다.",
["T"]="거미의 위협",
},
[246]={
["D"]="",
["O"]="붉은마루일족 싸움꾼 10마리, 붉은마루일족 밀렵꾼 6마리를 처치하고 레이크샤이어에 있는 부관 펠던에게 돌아가 보고해야 합니다.",
["T"]="탐색전",
},
[247]={
["D"]="",
["O"]="",
["T"]="사냥 대성공",
},
[248]={
["D"]="",
["O"]="붉은마루 산맥의 돌망루 요새 옆에 있는 감시탑에 올라가야 합니다.\n\n그곳에서 아조라의 조각상을 넣어 두기에 적합한 용기를 찾아야 합니다.",
["T"]="자세한 조사",
},
[249]={
["D"]="",
["O"]="모건스를 처치하십시오.\n\n엘윈 숲의 아조라의 탑에 있는 테오크리투스에게 그림자 펜던트를 가져가야 합니다.",
["T"]="모건스",
},
[250]={
["D"]="",
["O"]="댐의 동쪽 사면 근처를 정찰하고 검은무쇠단 드워프의 음모를 밝힐만한 단서를 찾아 선임기술자 힌더바이르에게 가져가야 합니다.",
["T"]="어둠의 전조",
},
[251]={
["D"]="",
["O"]="시라 본인디에게 엘로에게 보내는 편지를 가져가야 합니다.",
["T"]="에이버크롬비의 편지 번역",
},
[252]={
["D"]="",
["O"]="엘로 이본로크 경에게 번역된 편지를 가져가야 합니다.",
["T"]="엘로 이본로크 경에게 편지 전달",
},
[253]={
["D"]="",
["O"]="엘리자의 무덤을 찾아 그녀의 몸에서 장의사의 심장을 찾아 엘로 이본로크 경에게 가져가야 합니다.",
["T"]="장의사의 신부",
},
[254]={
["D"]="",
["O"]="",
["T"]="무덤 파기",
},
[255]={
["D"]="",
["O"]="텔사마의 집정관 블런트노즈가 모그로쉬 오우거 4마리, 모그로쉬일족 투사 4마리와 모그로쉬일족 집행자 4마리를 처치하기 위해 당신을 고용했습니다.",
["T"]="용병",
},
[256]={
["D"]="",
["O"]="초크술을 처치하고 그 증거로 그의 머리카락을 텔사마의 집정관 블런트노즈에게 가져가야 합니다.",
["T"]="초크술 현상 수배",
},
[257]={
["D"]="",
["O"]="산악대머리수리 6마리를 처치한 후 순찰자의 오두막에 있는 풋내기 다릴에게 15분 안에 돌아와야 합니다.",
["T"]="사냥꾼의 허세",
},
[258]={
["D"]="",
["O"]="덩치 큰 산돼지 5마리를 처치한 후 순찰자의 오두막에 있는 풋내기 다릴에게 12분 내에 돌아와야 합니다.",
["T"]="사냥꾼의 도전",
},
[259]={
["D"]="",
["O"]="Talk to Kelt Thomasin.",
["T"]="<UNUSED>",
},
[261]={
["D"]="",
["O"]="언데드 약탈자 30마리를 처치한 후 나이젤의 야영지에 있는 수사 안톤에게 돌아가야 합니다.",
["T"]="붉은십자군의 길",
},
[262]={
["D"]="",
["O"]="다크샤이어의 마을 주민들에게 스벤의 농장에서 발견한 책을 보여 줘야 합니다.",
["T"]="의문의 남자",
},
[263]={
["D"]="",
["O"]="남쪽 경비탑의 산악경비대 월뱅이 가루바위일족 주술사 10명과 가루바위일족 뼈다귀싸움꾼 10명을 처치해 달라고 부탁했습니다.",
["T"]="왕국 수호",
},
[264]={
["D"]="",
["O"]="은빛소나무 숲에 있는 유리브의 무덤에 클라리스의 펜던트를 가져다 놓아야 합니다.",
["T"]="영원한 이별",
},
[265]={
["D"]="",
["O"]="다른 마을 주민에게서 의문의 남자에 대한 정보를 알아봐야 합니다.",
["T"]="계속되는 조사",
},
[266]={
["D"]="",
["O"]="여관에서 의문의 남자에 대한 정보를 얻어야 합니다.",
["T"]="여관에서의 조사",
},
[267]={
["D"]="",
["O"]="남쪽 경비탑에 있는 경비대장 루겔퍼스에게 트로그의 단단한 이빨 8개를 가져가야 합니다.",
["T"]="트로그의 위협",
},
[268]={
["D"]="",
["O"]="완성된 지터스의 일지를 가지고 스벤에게 돌아가야 합니다.",
["T"]="스벤에게 돌아가기",
},
[269]={
["D"]="",
["O"]="스톰윈드에 있는 주교 파딩에게 완성된 지터스의 일지를 보여 줘야 합니다.",
["T"]="지혜의 추구",
},
[270]={
["D"]="",
["O"]="저습지에 있는 메네실 항구로 가서 글로린 스틸브로우와 대화해야 합니다.",
["T"]="저주받은 함대",
},
[271]={
["D"]="",
["O"]="늙은곰 수티를 처치하고 그 결과를 순찰자의 오두막에 있는 풋내기 다릴에게 보여 주어야 합니다.",
["T"]="바이린의 복수",
},
[272]={
["D"]="",
["O"]="민첩성의 바다 펜던트 반쪽과 인내의 바다 펜던트 반쪽을 찾아야 합니다. 달의 숲 주민들에게서 이 물건들이 있을 만한 위치에 대한 단서를 얻으십시오.\n\n두 개의 반쪽을 찾아 바다표범의 펜던트를 만들어야 합니다. 반드시 레물로스의 제단 근처로 와야만 하나로 합칠 수 있습니다.\n\n완성된 바다표범의 펜던트를 달의 숲, 나이트헤이븐에 있는 덴드리트 스타블레이즈에게 가져가십시오.",
["T"]="바다표범의 시험",
},
[273]={
["D"]="",
["O"]="훌다르와 대화해야 합니다.",
["T"]="물자 공급 재개",
},
[274]={
["D"]="",
["O"]="애실런 스톤스머크가 모단 호수에 있는 선임기술자 힌더바이르에게 돌아가 새로 발견한 사실을 알려 줄 것을 부탁했습니다.",
["T"]="어둠의 전조",
},
[275]={
["D"]="",
["O"]="수렁이끼괴물 8마리를 처치한 다음 저습지에 있는 신록의수호자 레시엘에게 돌아가야 합니다.",
["T"]="대지의 상처",
},
[276]={
["D"]="",
["O"]="이끼가죽 놀 15마리와 이끼가죽일족 싸움꾼 10마리를 처치한 다음 저습지에 있는 신록의수호자 레시엘에게 돌아가야 합니다.",
["T"]="파괴의 손길",
},
[277]={
["D"]="",
["O"]="신록의수호자 레시엘에게 조잡한 부싯돌 9개를 가져가야 합니다.",
["T"]="화재 예방",
},
[278]={
["D"]="",
["O"]="선임기술자 힌더바이르가 럴커의 독액, 모그로쉬 수정, 악어 눈물을 모아 달라고 부탁했습니다.",
["T"]="어둠의 전조",
},
[279]={
["D"]="",
["O"]="푸른아가미멀록 12마리와 고블러를 처치하고 그 머리를 손에 넣어야 합니다.\n\n메네실 항구의 칼 보란에게 고블러의 머리를 가져가야 합니다.",
["T"]="멀록과 고블러",
},
[280]={
["D"]="",
["O"]="선임기술자 힌더바이르가 댐 밑바닥으로 헤엄쳐 가서 화약통에 중화제를 넣어 섞어 달라고 부탁했습니다.",
["T"]="어둠의 전조",
},
[281]={
["D"]="",
["O"]="해안가의 멀록 소굴에서 상자와 통을 찾아야 합니다.",
["T"]="뱃짐 되찾기",
},
[282]={
["D"]="",
["O"]="산악경비대 탈로스와 대화해야 합니다.",
["T"]="그렐린의 보고서",
},
[283]={
["D"]="",
["O"]="중화제의 효과가 나타나는 것 같습니다. 선임기술자 힌더바이르에게 돌아가 이 기쁜 소식을 알려 주십시오.",
["T"]="어둠의 전조",
},
[284]={
["D"]="",
["O"]="메네실 조각상을 찾아야 합니다.",
["T"]="계속되는 수색",
},
[285]={
["D"]="",
["O"]="멀록 소굴에서 메네실 조각상을 계속 찾아봐야 합니다.",
["T"]="다른 소굴 수색",
},
[286]={
["D"]="",
["O"]="저습지의 메네실 항구에 있는 칼 보란에게 메네실 조각상을 가져가야 합니다.",
["T"]="조각상 돌려주기",
},
[287]={
["D"]="",
["O"]="서리갈기 소굴을 찾아 서리갈기부족 인간사냥꾼 5마리를 처치한 후 카라노스에 있는 세니르 화이트비어드에게 돌아와야 합니다.",
["T"]="서리갈기 소굴",
},
[288]={
["D"]="",
["O"]="일등항해사 피츠시몬즈에게 벌꿀술을 한 병 사 줘야 합니다.",
["T"]="제 3함대",
},
[289]={
["D"]="",
["O"]="저주받은 선원 13명, 저주받은 해병 5명, 그리고 일등항해사 스넬리그를 처치해야 합니다. 메네실 항구에 있는 일등항해사 피츠시몬즈에게 스넬리그의 연초상자를 가져가야 합니다.",
["T"]="저주받은 선원",
},
[290]={
["D"]="",
["O"]="할린도르 선장을 처치한 후 용감무쌍호의 금고 열쇠를 손에 넣어야 합니다.\n\n그 열쇠를 사용하여 용감무쌍호의 잠긴 금고를 열어야 합니다.",
["T"]="저주 풀기",
},
[291]={
["D"]="",
["O"]="아이언포지에 있는 원로원의원 바린 레드스톤에게 세니르의 보고서를 전달해야 합니다.",
["T"]="보고",
},
[292]={
["D"]="",
["O"]="저습지의 메네실 항구에 있는 글로린 스틸브로우에게 팔레스의 저주받은 눈을 가져가야 합니다.",
["T"]="팔레스의 눈",
},
[293]={
["D"]="",
["O"]="대주교 베네딕투스에게 팔레스의 저주받은 눈을 가져가야 합니다. 베네딕투스는 스톰윈드의 빛의 대성당에 있습니다.",
["T"]="팔레스의 눈 정화",
},
[294]={
["D"]="",
["O"]="웰가르의 발굴현장에 있는 오머 아이언브레이드가 긴송곳니 줄무늬랩터 10마리와 줄무늬랩터 10마리를 처치해 달라고 부탁했습니다.",
["T"]="오머의 복수",
},
[295]={
["D"]="",
["O"]="웰가르의 발굴현장에 있는 오머 아이언브레이드가 갈퀴발톱 줄무늬랩터 10마리, 무쇠턱 줄무늬랩터 10마리를 처치해 달라고 부탁했습니다.",
["T"]="오머의 복수",
},
[296]={
["D"]="",
["O"]="웰가르의 발굴현장에 있는 오머 아이언브레이드가 살투스를 처치한 후 발톱을 가져다 달라고 부탁했습니다.",
["T"]="오머의 복수",
},
[297]={
["D"]="",
["O"]="마그마 펠휴에게 돌 조각상 8개를 가져가야 합니다.",
["T"]="조각상 모으기",
},
[298]={
["D"]="",
["O"]="텔사마의 예른 혼헬름에게 아이언밴드의 상황 보고서를 가져가야 합니다.",
["T"]="발굴 상황 보고서",
},
[299]={
["D"]="",
["O"]="발굴조사단장 웰가르가 발굴현장을 정리하고 사라진 아도스 조각, 모드르 조각, 골름 조각, 네루 조각을 가져다 달라고 부탁했습니다.",
["T"]="드러난 과거",
},
[301]={
["D"]="",
["O"]="발굴조사단장 스톰파이크에게 아이언밴드의 상황 보고서를 가져가야 합니다.",
["T"]="아이언포지에 보고",
},
[302]={
["D"]="",
["O"]="모단 호수의 텔사마에 있는 예른 혼헬름과 대화해야 합니다.",
["T"]="아이언밴드에게 화약 지원",
},
[303]={
["D"]="",
["O"]="던 모드르의 모틀리 가마슨이 검은무쇠단 드워프 10명, 검은무쇠단 채굴꾼 5명, 검은무쇠단 투사 5명, 검은무쇠단 폭파병 5명을 처치해 달라고 부탁했습니다.",
["T"]="검은무쇠단과의 전투",
},
[304]={
["D"]="",
["O"]="불한당 발가라스를 처치하고 그의 귀걸이를 던 모드르 외곽에 있는 결의의 롱브레이드에게 가져가야 합니다.",
["T"]="위험한 임무",
},
[305]={
["D"]="",
["O"]="타렐 록위버가 발굴 현장으로 가서 메린 록위버를 찾아 달라고 부탁했습니다.",
["T"]="발굴단을 찾아서",
},
[306]={
["D"]="",
["O"]="저습지의 메네실 항구에 있는 타렐 록위버에게 메린의 편지를 가져가야 합니다.",
["T"]="발굴단을 찾아서",
},
[307]={
["D"]="",
["O"]="은여울 광산에서 광부의 도구 4개를 모아야 합니다.\n\n그런 다음 산악경비대 스톰파이크에게 돌아가십시오.",
["T"]="더러운 손",
},
[308]={
["D"]="",
["O"]="",
["T"]="맥주를 좋아하는 야벤",
},
[309]={
["D"]="",
["O"]="미란이 발굴 지역까지 무사히 도착할 수 있도록 경호하고 발굴조사단장 아이언밴드에게 알려줘야 합니다.",
["T"]="화약 운반",
},
[310]={
["D"]="",
["O"]="카라노스에 있는 썬더브루 양조장의 지하실로 가서 썬더 에일 맥주통을 발리브루 스칼더 맥주통으로 바꿔 놓아야 합니다.",
["T"]="숙명의 경쟁자",
},
[311]={
["D"]="",
["O"]="브루날 마을에 있는 말레스 발리브루에게 썬더 에일 맥주통을 가져다주어야 합니다.",
["T"]="말레스에게 돌아가기",
},
[312]={
["D"]="",
["O"]="늙은 얼음수염의 동굴에 있는 잃어버린 고기 상자에서 툰드라 맥그란의 말린 고기를 되찾아 와야 합니다.",
["T"]="툰드라 맥그란의 고기 상자",
},
[313]={
["D"]="",
["O"]="웬디고 갈기 8개를 모아 조종사 스톤기어에게 가져다주어야 합니다.",
["T"]="은빛 동굴",
},
[314]={
["D"]="",
["O"]="루드라 앰버스틸이 바가쉬를 처치한 후 산양 농장으로 바가쉬의 송곳니를 가지고 오라고 부탁했습니다.",
["T"]="가축 보호",
},
[315]={
["D"]="",
["O"]="브루날 마을에 있는 레욜트 발리브루에게 쉼머위드 6개를 가져다주어야 합니다.",
["T"]="최고급 스타우트 맥주",
},
[316]={
["D"]="",
["O"]="",
["T"]="[미사용]",
},
[317]={
["D"]="",
["O"]="멧돼지 고기 4개와 두꺼운 곰 모피 2개를 모아서 스틸그릴의 정비소에 있는 조종사 벨로우피즈에게 가져다주어야 합니다.",
["T"]="증기 전차 공급품 비축",
},
[318]={
["D"]="",
["O"]="브루날 마을에 있는 레욜트 발리브루에게서 에버샤인 술통을 얻어야 합니다.",
["T"]="에버샤인",
},
[319]={
["D"]="",
["O"]="얼음발톱흰곰 6마리, 덩치 큰 멧돼지 8마리, 눈표범 8마리를 사냥한 다음 브루날 마을에 있는 레욜트 발리브루에게 돌아가야 합니다.",
["T"]="에버샤인 얻기",
},
[320]={
["D"]="",
["O"]="스틸그릴의 정비소에 있는 조종사 벨로우피즈에게 에버샤인 술통을 가져다주어야 합니다.",
["T"]="벨로우피즈에게 돌아가기",
},
[321]={
["D"]="",
["O"]="저습지에 있는 난파된 창공의 물수리호를 찾아야 합니다.",
["T"]="라이트포지 철",
},
[322]={
["D"]="",
["O"]="스톰윈드에 있는 그리만트 엘모어에게 라이트포지 주괴가 든 상자를 가져가야 합니다.",
["T"]="신성한 무기",
},
[323]={
["D"]="",
["O"]="해골 약탈자 15마리, 해골 치료사 3마리, 해골 문지기 3마리를 처치한 다음 스벤에게 돌아가야 합니다.",
["T"]="영웅의 진가",
},
[324]={
["D"]="",
["O"]="라이트포지 주괴 5개를 모은 다음 저습지에 있는 글로린 스틸브로우에게 돌아가야 합니다.",
["T"]="사라진 주괴",
},
[325]={
["D"]="",
["O"]="모벤트 파멸의 불꽃을 그늘숲에 있는 스벤에게 가져가야 합니다.",
["T"]="무기 완성",
},
[328]={
["D"]="",
["O"]="작은 놋쇠 열쇠로 사서 헤로드의 금고를 열어야 합니다.",
["T"]="숨겨진 열쇠",
},
[329]={
["D"]="",
["O"]="반란군 야영지에 있는 부관 도렌에게 진흙투성이 쪽지를 가져가야 합니다.",
["T"]="드러나는 첩자의 정체",
},
[330]={
["D"]="",
["O"]="하사관 세스먼과 대화해야 합니다.",
["T"]="정찰 일정",
},
[331]={
["D"]="",
["O"]="부관 도렌과 대화해야 합니다.",
["T"]="도렌에게 보고하기",
},
[332]={
["D"]="",
["O"]="갈리나 포도주 상점으로 가서 수제타 갈리나에게 포도주 상품권을 주고 포도주 한 병을 무료로 얻어야 합니다.",
["T"]="포도주 가게 광고",
},
[333]={
["D"]="",
["O"]="대운하 의류점으로 가서 레마 슈나이더에게 할란 바글리가 보내는 옷감 주문서를 전해줘야 합니다.",
["T"]="할란의 새 공급품",
},
[334]={
["D"]="",
["O"]="스톰윈드 마법사 지구에 있는 라슨의 옷가게로 가서 투르만 슈나이더에게 바느질 도구를 주어야 합니다.",
["T"]="투르만의 준비물",
},
[335]={
["D"]="",
["O"]="검은발톱 자데스가 다크샤이어에서 틸로아의 눈물과 저습지에서 사향쥐 뿌리를 가져다 달라고 부탁했습니다.",
["T"]="귀족을 위한 술",
},
[336]={
["D"]="",
["O"]="왕국 민원실에 있는 보울즈 K. 위쇼크 경에게 검은발톱 스타우트 맥주를 주어야 합니다.",
["T"]="귀족을 위한 술",
},
[337]={
["D"]="",
["O"]="스톰윈드 도서관에 스톰윈드의 역사 책을 돌려줘야 합니다.",
["T"]="오래된 역사책",
},
[338]={
["D"]="",
["O"]="가시덤불 골짜기의 푸른 언덕 원고의 잃어버린 페이지들을 모아야 합니다. 네 개의 장이 모두 완성되면 바닐 스톤팟에게 가져가십시오.",
["T"]="가시덤불 골짜기의 푸른 언덕",
},
[339]={
["D"]="",
["O"]="바닐 스톤팟이 네싱워리의 소설 가시덤불 골짜기의 푸른 언덕의 1장을 완성할 수 있도록 1, 4, 6, 8 쪽을 가져가야 합니다.",
["T"]="제 1 장",
},
[340]={
["D"]="",
["O"]="바닐 스톤팟이 네싱워리의 소설 가시덤불 골짜기의 푸른 언덕의 2장을 완성할 수 있도록 10, 11, 14, 16 쪽을 가져가야 합니다.",
["T"]="제 2 장",
},
[341]={
["D"]="",
["O"]="바닐 스톤팟이 네싱워리의 소설 가시덤불 골짜기의 푸른 언덕의 3장을 완성할 수 있도록 18, 20, 21, 24 쪽을 가져가야 합니다.",
["T"]="제 3 장",
},
[342]={
["D"]="",
["O"]="바닐 스톤팟이 네싱워리의 소설 가시덤불 골짜기의 푸른 언덕의 4장을 완성할 수 있도록 25, 26, 27 쪽을 가져가야 합니다.",
["T"]="제 4 장",
},
[343]={
["D"]="",
["O"]="스톰윈드 왕궁에 있는 왕실 도서관으로 가서 밀턴 시프와 대화해야 합니다. 그는 수사 크리스토프가 연설에 필요로 하는 야금술에 대한 책을 찾아 줄 수 있습니다.",
["T"]="불굴의 의지에 대한 연설",
},
[344]={
["D"]="",
["O"]="노스샤이어 수도원에 있는 수사 팩스턴과 대화해야 합니다.",
["T"]="수사 팩스턴",
},
[345]={
["D"]="",
["O"]="레이크샤이어에 있는 현장감독 오슬로우와 대화하여 레스밴 철광석을 달라고 부탁해야 합니다.",
["T"]="잉크 공급",
},
[346]={
["D"]="",
["O"]="대성당 광장에 있는 수사 크리스토프에게 돌아가서 '철강의 중요성'을 전달해야 합니다.",
["T"]="수사 크리스토프에게로",
},
[347]={
["D"]="",
["O"]="레스밴 광석 5개를 모아서 노스샤이어 도서관에 있는 수사 팩스턴에게 가져가야 합니다.",
["T"]="레스밴 광석",
},
[348]={
["D"]="",
["O"]="의술사 운바그와를 찾아 흉포한 모크를 불러내도록 해야 합니다. 핀 피즈라켓에게 모크의 심장을 가져가야 합니다.",
["T"]="가시덤불 골짜기의 열병",
},
[349]={
["D"]="",
["O"]="temp text 02 - log",
["T"]="가시덤불 골짜기의 열병",
},
[350]={
["D"]="",
["O"]="스톰윈드에 있는 엘링 트리아스와 대화해야 합니다.",
["T"]="오랜 친구 찾기",
},
[351]={
["D"]="",
["O"]="오글소프의 유도 로봇에게 조난 탐지기를 가져가야 합니다.",
["T"]="OOX-17/TN 수색",
},
[352]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[353]={
["D"]="",
["O"]="모단 호수에 있는 산악경비대 스톰파이크에게 스톰파이크의 소포를 배달해야 합니다.",
["T"]="스톰파이크에게 소포 배달",
},
[354]={
["D"]="",
["O"]="브릴에 있는 콜만 파딩에게 그레고르의 유골, 니사의 유해, 투르만의 유골을 가져가야 합니다.",
["T"]="가문의 몰살",
},
[355]={
["D"]="",
["O"]="브릴에 있는 집정관 세브렌과 대화해야 합니다.",
["T"]="세브렌과의 대화",
},
[356]={
["D"]="",
["O"]="피투성이 좀비 8명과 떠도는 영혼 8명을 처치한 다음 초소로 돌아가 리니아에게 보고해야 합니다.",
["T"]="후방 경비",
},
[357]={
["D"]="",
["O"]="언더시티에 있는 베소르 아이스샤드에게 마술사의 마법책을 가져가야 합니다.",
["T"]="마술사의 정체",
},
[358]={
["D"]="",
["O"]="썩은가죽일족 도굴꾼 8마리와 썩은가죽일족 싸움꾼 5마리를 처치해야 합니다.\n\n이들에게서 불변의 영액 8개를 모은 후 브릴에 있는 집정관 세브렌에게 가져가야 합니다.",
["T"]="묘지 도굴꾼",
},
[359]={
["D"]="",
["O"]="죽음의경비병 리니아와 대화해야 합니다.",
["T"]="포세이큰의 의무",
},
[360]={
["D"]="",
["O"]="브릴에 있는 집정관 세브렌에게 돌아가야 합니다.",
["T"]="집정관에게 돌아가기",
},
[361]={
["D"]="",
["O"]="이베트 파딩을 찾아서 투르만 아가만드가 쓴 편지를 전해줘야 합니다.",
["T"]="배달되지 않은 편지",
},
[362]={
["D"]="",
["O"]="데블린을 처치한 후 그 유골을 브릴에 있는 콜만 파딩에게 가져가야 합니다.",
["T"]="밀농장의 유령",
},
[363]={
["D"]="",
["O"]="어둠의사제 사비스와 대화해야 합니다.",
["T"]="각성의 시간",
},
[364]={
["D"]="",
["O"]="어둠의사제 사비스가 넋 나간 좀비 5마리와 흉측한 구울 5마리를 처치해 달라고 부탁했습니다.",
["T"]="넋 나간 좀비",
},
[365]={
["D"]="",
["O"]="데스넬 북쪽에 있는 농장에서 티리스팔 호박을 10개 훔친 다음 브릴에 있는 연금술사 요한에게 가져가야 합니다.",
["T"]="오염된 농장",
},
[366]={
["D"]="",
["O"]="군터의 은거지로 가서 군터의 마법책을 돌려줘야 합니다.",
["T"]="마법책 반납",
},
[367]={
["D"]="",
["O"]="브릴에 있는 연금술사 요한이 암흑사냥개 피 5병을 가져다 달라고 부탁했습니다.",
["T"]="새로운 역병",
},
[368]={
["D"]="",
["O"]="브릴에 있는 연금술사 요한이 티리스팔 숲에 있는 썩은지느러미멀록 비늘 5개를 가져다 달라고 부탁했습니다.",
["T"]="새로운 역병",
},
[369]={
["D"]="",
["O"]="브릴에 있는 연금술사 요한이 흉포한 검은그물거미의 독 4개를 가져다 달라고 부탁했습니다.",
["T"]="새로운 역병",
},
[370]={
["D"]="",
["O"]="브릴에 있는 집행관 자이건드가 대장 페린, 붉은십자군 광신도 3명, 붉은십자군 선교사 3명을 처치해 달라고 부탁했습니다.",
["T"]="붉은십자군과의 전쟁",
},
[371]={
["D"]="",
["O"]="브릴에 있는 집행관 자이건드가 대장 바콘과 붉은십자군 수사 5명을 처치하라고 명령했습니다.",
["T"]="붉은십자군과의 전쟁",
},
[372]={
["D"]="",
["O"]="브릴 마을에 있는 집행관 자이건드가 대장 멜라케와 붉은십자군 경호원 2명을 처치해 달라고 부탁했습니다.",
["T"]="붉은십자군과의 전쟁",
},
[373]={
["D"]="",
["O"]="스톰윈드에 있는 도시 건축가 바로스 알렉스턴에게 편지를 전달해야 합니다.",
["T"]="부치지 않은 편지",
},
[374]={
["D"]="",
["O"]="브릴에 있는 죽음의경비병 버제스에게 붉은십자군 반지 10개를 가져가야 합니다.",
["T"]="죽음의 증거",
},
[375]={
["D"]="",
["O"]="브릴에 있는 그레첸 데드마에게 그늘박쥐 모피 5개와 굵은 실타래 1개를 가져가야 합니다.",
["T"]="죽음의 한기",
},
[376]={
["D"]="",
["O"]="수련사제 엘레스가 승냥이 앞발 6개와 그늘박쥐 날개 6개를 구해다 달라고 부탁했습니다.",
["T"]="저주받은 존재",
},
[377]={
["D"]="",
["O"]="다크샤이어의 원로 밀스타이프가 덱스트렌 워드를 처치한 후 그의 장갑을 가져다 달라고 부탁했습니다.",
["T"]="죄와 벌",
},
[378]={
["D"]="",
["O"]="캄 딥퓨리를 처치하고 그 증거로 그의 머리카락을 던 모드르에 있는 모틀리 가마슨에게 가져가야 합니다.",
["T"]="격노",
},
[379]={
["D"]="",
["O"]="가젯잔에 있는 선임기술자 빌지위즐에게 사막유랑단 물주머니 5개를 가져가야 합니다.",
["T"]="갈증 해소",
},
[380]={
["D"]="",
["O"]="집행관 아렌이 새끼 검은그물거미 8마리와 검은그물거미 5마리를 처치해 달라고 부탁했습니다.",
["T"]="검은그물 거미굴",
},
[381]={
["D"]="",
["O"]="집행관 아렌에게 붉은십자군 순례자와 붉은십자군 수습마법사에게서 붉은십자군 완장 12개를 구해 와야 합니다.",
["T"]="붉은십자군",
},
[382]={
["D"]="",
["O"]="붉은십자군 야영지에 있는 전령 메븐 코갈을 처치한 다음 입수한 정보를 집행관 아렌에게 가져가야 합니다.",
["T"]="붉은십자군 전령",
},
[383]={
["D"]="",
["O"]="브릴에 있는 집행관 자이건드에게 붉은십자군 문서를 전달해야 합니다.",
["T"]="중요한 정보",
},
[384]={
["D"]="",
["O"]="카라노스에 있는 라그나르 썬더브루가 멧돼지 갈비 6개와 랩소디 몰트 한 병을 구해다 달라고 부탁했습니다.",
["T"]="맥주로 양념한 멧돼지 갈비",
},
[385]={
["D"]="",
["O"]="순찰자의 오두막에 있는 마렉 아이언하트에게 악어 고기 5개와 악어 가죽 6개를 가져다주어야 합니다.",
["T"]="악어 사냥",
},
[386]={
["D"]="",
["O"]="흉악범 타고르를 처치한 후 그 증거로 그의 머리카락을 레이크샤이어에 있는 경비병 베르턴에게 가져가야 합니다.",
["T"]="사필귀정",
},
[387]={
["D"]="",
["O"]="스톰윈드에 있는 교도소장 델워터가 지하감옥에서 데피아즈단 복역수 10명, 데피아즈단 무기징역수 8명, 데피아즈단 반역자 8명을 처치해 달라고 부탁했습니다.",
["T"]="폭동 진압",
},
[388]={
["D"]="",
["O"]="스톰윈드에 있는 니코바 라스콜이 붉은 양모 복면을 10개를 모아 달라고 부탁했습니다.",
["T"]="피의 색",
},
[389]={
["D"]="",
["O"]="스톰윈드 지하감옥에 있는 교도소장 델워터와 대화해야 합니다.",
["T"]="바질 스레드",
},
[390]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[391]={
["D"]="",
["O"]="바질 스레드를 처치하고 그 증거로 그의 머리카락을 감옥에 있는 교도소장 델워터에게 가져가야 합니다.",
["T"]="감옥 폭동",
},
[392]={
["D"]="",
["O"]="스톰윈드에 있는 바로스 알렉스턴에게 스레드의 방문객에 대한 봉인된 인상서를 전해줘야 합니다.",
["T"]="수상한 면회인",
},
[393]={
["D"]="",
["O"]="스톰윈드에 있는 단장 마티아스 쇼에게 스레드의 방문객에 대한 봉인된 인상서를 전해줘야 합니다.",
["T"]="과거의 그림자",
},
[394]={
["D"]="",
["O"]="스톰윈드에 있는 마티아스 쇼와 대화해야 합니다.",
["T"]="잔인한 자의 최후",
},
[395]={
["D"]="",
["O"]="스톰윈드에 있는 바로스 알렉스턴과 대화해야 합니다.",
["T"]="결사단의 종말",
},
[396]={
["D"]="",
["O"]="스톰윈드 왕궁으로 가서 알렉스턴의 데피아즈 결사단에 대한 보고서를 국왕 바리안 린에게 전달해야 합니다.",
["T"]="국왕 알현",
},
[397]={
["D"]="",
["O"]="검은발톱 자데스의 하인인 즈기와 대화하여 보상을 받아야 합니다.",
["T"]="수고의 대가",
},
[398]={
["D"]="",
["O"]="구더기눈을 처치한 후 브릴에 있는 집행관 자이건드에게 돌아가 구더기눈의 앞발을 증거로 제출하고 보상을 받아야 합니다.",
["T"]="구더기눈 현상 수배",
},
[399]={
["D"]="",
["O"]="서부 몰락지대에 있는 바로스 알렉스턴의 집으로 가서 나침반을 찾은 다음 스톰윈드의 대성당 광장에 있는 바로스 알렉스턴에게 가져가야 합니다.",
["T"]="초라한 시작",
},
[400]={
["D"]="",
["O"]="벨딘 스틸그릴에게 스틸그릴의 공구를 배달해야 합니다.",
["T"]="스틸그릴이 주문한 공구",
},
[401]={
["D"]="",
["O"]="잠시 기다렸다가 시라 본인디와 다시 대화해야 합니다.",
["T"]="시라의 번역 기다리기",
},
[403]={
["D"]="",
["O"]="",
["T"]="썬더브루 맥주통",
},
[404]={
["D"]="",
["O"]="브릴에 있는 죽음의경비병 딜링거에게 썩은 발톱 7개를 가져가야 합니다.",
["T"]="더러운 임무",
},
[405]={
["D"]="",
["O"]="언더시티에 있는 베소르 아이스샤드에게 세브렌의 명령서를 보여 줘야 합니다.",
["T"]="회개한 마술사",
},
[406]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[407]={
["D"]="",
["O"]="사로잡힌 붉은십자군 광신도에게 줄무늬 호박을 가져다주십시오. 갤로우 선술집 지하실에 갇혀 있습니다.",
["T"]="오염된 농장",
},
[408]={
["D"]="",
["O"]="울부짖는 아가만드 망령 8마리와 썩어가는 아가만드 시체 8마리를 처치해야 합니다.\n\n대장 다르골을 처치하고 그의 해골을 브릴에 있는 집정관 세브렌에게 가져가야 합니다.",
["T"]="아가만드가 납골당",
},
[409]={
["D"]="",
["O"]="부름의 양초를 얻어야 합니다.\n\n릴리스 네파라를 소환하여 처치해야 합니다.\n\n그 후에 섬에 있는 군터에게 돌아가도록 하십시오.",
["T"]="동맹의 증거",
},
[410]={
["D"]="",
["O"]="",
["T"]="잠든 망령",
},
[411]={
["D"]="",
["O"]="언더시티에 있는 베소르 아이스샤드에게 지옥의 보석을 가져가야 합니다.",
["T"]="회개한 마술사의 귀환",
},
[412]={
["D"]="",
["O"]="카라노스에 있는 라즐 스프리스프로켓에게 재고정 물림기어 8개와 자이로 기어 8개를 가져다주어야 합니다.",
["T"]="작전명 유전자 재결합",
},
[413]={
["D"]="",
["O"]="산악경비대 발리브루에게 쉼머 스타우트 맥주통을 가져다주어야 합니다.",
["T"]="쉼머 스타우트 맥주",
},
[414]={
["D"]="",
["O"]="모단 호수에 있는 산악경비대 카드렐에게 쉼머 스타우트 술통을 가져다주어야 합니다.",
["T"]="카드렐에게 맥주 배달하기",
},
[415]={
["D"]="",
["O"]="레욜트 발리브루와 대화해야 합니다.",
["T"]="레욜트의 새 술",
},
[416]={
["D"]="",
["O"]="텔사마에 있는 산악경비대 카드렐에게 동굴쥐일족의 귀걸이 12개를 가져다주어야 합니다.",
["T"]="코볼트 사냥",
},
[417]={
["D"]="",
["O"]="썩은발톱을 처치해야 합니다.\n\n그러고 나서 놈의 발톱과 힐델브의 일지를 조종사 해머풋에게 가져다주어야 합니다.",
["T"]="조종사의 복수",
},
[418]={
["D"]="",
["O"]="텔사마에 있는 비드라 하트스토브에게 곰 고기 3개, 멧돼지 창자 3개, 거미 수액 3개를 가져다주어야 합니다.",
["T"]="텔사마 선지 소시지",
},
[419]={
["D"]="",
["O"]="조종사 힐델브를 찾아야 합니다.",
["T"]="실종된 조종사",
},
[420]={
["D"]="",
["O"]="그렐린의 보고서를 카라노스에 있는 세니르 화이트비어드에게 전달해야 합니다.",
["T"]="그렐린의 보고서",
},
[421]={
["D"]="",
["O"]="공동묘지에 있는 달라 돈위버가 달의분노일족 백발전사 5마리를 처치해 달라고 부탁했습니다.",
["T"]="실력 검증",
},
[422]={
["D"]="",
["O"]="공동묘지에 있는 달라 돈위버에게 아루갈의 치료법을 가져가야 합니다.",
["T"]="아루갈의 계략",
},
[423]={
["D"]="",
["O"]="공동묘지에 있는 달라 돈위버에게 광신도의 족쇄 6개와 검은영혼의 족쇄 3개를 가져가야 합니다.",
["T"]="아루갈의 계략",
},
[424]={
["D"]="",
["O"]="은빛갈기 그림슨을 처치하고 그의 해골을 공동묘지에 있는 달라 돈위버에게 가져가야 합니다.",
["T"]="아루갈의 계략",
},
[425]={
["D"]="",
["O"]="포악한 이바르를 처치하고 이바르의 해골을 이바르 호박밭에 있는 레인 요릭에게 가져가야 합니다.",
["T"]="포악한 이바르",
},
[426]={
["D"]="",
["O"]="톱니모양 늑골 5개와 저주받은 해골 3개를 모은 다음 브릴에 있는 죽음의경비병 딜링거에게 돌아가야 합니다.",
["T"]="밀농장 습격",
},
[427]={
["D"]="",
["O"]="브릴에 있는 집행관 자이건드가 붉은십자군 전사 10명을 처치해 달라고 부탁했습니다.",
["T"]="붉은십자군과의 전쟁",
},
[428]={
["D"]="",
["O"]="죽음의추적자 쿠인 요릭과 레인 요릭을 찾아야 합니다.",
["T"]="실종된 죽음의추적자",
},
[429]={
["D"]="",
["O"]="변색된 검은늑대 심장 6개를 모아 공동묘지에 있는 연금술사 렌퍼럴에게 가져가야 합니다.",
["T"]="늑대의 심장",
},
[430]={
["D"]="",
["O"]="공동묘지 북쪽의 이바르 호박밭에 있는 쿠인 요릭에게 쿠인의 물약을 가져가야 합니다.",
["T"]="쿠인에게 돌아가기",
},
[431]={
["D"]="",
["O"]="",
["T"]="부름의 양초",
},
[432]={
["D"]="",
["O"]="골볼라 채석장에서 현장감독 스톤브로우를 위해 바위턱일족 망치잡이 6마리를 처치해야 합니다.",
["T"]="저주받을 트로그",
},
[433]={
["D"]="",
["O"]="원로원의원 메르 스톤할로우를 위해 골볼라 채석장에서 바위턱일족 뼈다귀싸움꾼 10마리를 처치해야 합니다.",
["T"]="공무 수행",
},
[434]={
["D"]="",
["O"]="그레골 라스코발 경과 소리없는검객 마르존이 대화를 나눌때까지 정원에서 기다려야 합니다. 그후에 모두 처치한 후 스톰윈드에 있는 엘링 트리아스에게 돌아가야 합니다.",
["T"]="공격!",
},
[435]={
["D"]="",
["O"]="레인 요릭이 있는 곳까지 늑대들을 물리치고 엘런드를 경호해야 합니다.",
["T"]="엘런드 경호",
},
[436]={
["D"]="",
["O"]="탐험가 펠휴와 대화해야 합니다.",
["T"]="아이언밴드의 발굴 현장",
},
[437]={
["D"]="",
["O"]="죽음의 농장에서 썩은가죽 놀들을 처치하십시오. 나이트래쉬가 나타나면 그녀를 처치하십시오.\n\n공동묘지에 있는 고위집행관 하드렉에게 나이트래쉬의 정수를 가져가야 합니다.",
["T"]="죽음의 농장",
},
[438]={
["D"]="",
["O"]="오래된 나루터로 가서 그곳에 스컬지가 주둔한 이유를 찾아내야 합니다.",
["T"]="오래된 나루터",
},
[439]={
["D"]="",
["O"]="공동묘지에 있는 고위집행관 하드렉에게 델리아의 반지를 가져가야 합니다.",
["T"]="썩은가죽일족의 단서",
},
[440]={
["D"]="",
["O"]="브릴에 있는 집정관 세브렌에게 델리아의 반지를 가져가야 합니다.",
["T"]="문자가 새겨진 반지",
},
[441]={
["D"]="",
["O"]="랠리에게 델리아의 반지를 가져가야 합니다.",
["T"]="랠리와 언더시티",
},
[442]={
["D"]="",
["O"]="공동묘지에 있는 고위집행관 하드렉에게 쑤울의 머리카락을 가져가야 합니다.",
["T"]="펜리스 섬 공격",
},
[443]={
["D"]="",
["O"]="공동묘지에 있는 연금술사 렌퍼럴에게 썩은가죽일족의 영액 8병을 가져가야 합니다.",
["T"]="썩은가죽일족의 영액",
},
[444]={
["D"]="",
["O"]="언더시티에 있는 베소르 아이스샤드에게 영액 견본을 가져가야 합니다.",
["T"]="썩은가죽일족의 기원",
},
[445]={
["D"]="",
["O"]="은빛소나무 숲에 있는 연금술사 렌퍼럴에게 요한의 연구 결과를 전달해야 합니다.",
["T"]="은빛소나무 숲으로의 배달",
},
[446]={
["D"]="",
["O"]="은빛소나무 숲 공동묘지에 있는 연금술사 렌퍼럴에게 베소르의 두루마리를 가져가야 합니다.",
["T"]="까마귀발톱 쑤울",
},
[447]={
["D"]="",
["O"]="불곰 심장 6개와 땅거미 점액 6개를 모아 언더시티에 있는 수석 연금술사 파라넬에게 가져가야 합니다.",
["T"]="죽음의 비법",
},
[448]={
["D"]="",
["O"]="공동묘지에 있는 고위집행관 하드렉에게 보고해야 합니다.",
["T"]="하드렉에게 보고",
},
[449]={
["D"]="",
["O"]="공동묘지에 있는 고위집행관 하드렉에게 죽음의추적자 보고서를 가져가야 합니다.",
["T"]="죽음의추적자의 보고",
},
[450]={
["D"]="",
["O"]="장작나무 마을에서 베랄드의 일지를 찾아 공동묘지에 있는 연금술사 렌퍼럴에게 가져가야 합니다.",
["T"]="죽음의 비법",
},
[451]={
["D"]="",
["O"]="호수늪지이끼 6개, 호수덤불이끼 6개, 그리고 굳어진 종양 1개를 언더시티에 있는 수석 연금술사 파라넬에게 가져가야 합니다.",
["T"]="죽음의 비법",
},
[452]={
["D"]="",
["O"]="죽음의추적자 페를레이아를 도와 장작나무 마을 원로원들을 처치해야 합니다.",
["T"]="장작나무 마을 매복",
},
[453]={
["D"]="",
["O"]="의문의 남자를 찾으십시오. 지금까지 얻은 단서는 다음과 같습니다.\n\n다크샤이어에서 태어난 사람이 아닙니다.\n신경질적이고 신경과민인 사람입니다.\n다크샤이어를 떠나 서쪽으로 갔습니다.",
["T"]="의문의 남자 찾기",
},
[454]={
["D"]="",
["O"]="미란과 대화해야 합니다.",
["T"]="훌다르와 미란",
},
[455]={
["D"]="",
["O"]="던 알가즈를 가로질러 가야 합니다.\n\n용아귀부족 정찰병 8명과 용아귀부족 그런트 6명을 처치해야 합니다.\n\n메네실 항구에 있는 발스탁 아이언조에게 보고하십시오.",
["T"]="알가즈의 위기",
},
[456]={
["D"]="",
["O"]="새끼 밤호랑이 4마리와 새끼 엉겅퀴멧돼지 4마리를 처치한 다음 관리인 일사레인에게 돌아가야 합니다.",
["T"]="자연의 균형",
},
[457]={
["D"]="",
["O"]="관리인 일사레인이 병든 밤호랑이 5마리와 엉겅퀴멧돼지 5마리를 처치해 달라고 부탁했습니다.",
["T"]="자연의 균형",
},
[458]={
["D"]="",
["O"]="타린드렐라라고 하는 드리아드를 찾아야 합니다.",
["T"]="숲의 수호자",
},
[459]={
["D"]="",
["O"]="악마의 이끼 8개를 모아 타린드렐라에게 가져가야 합니다.",
["T"]="숲의 수호자",
},
[460]={
["D"]="",
["O"]="알라리크의 머리를 그의 무덤으로 데려가야 합니다.",
["T"]="분리된 몸과 머리",
},
[461]={
["D"]="",
["O"]="알라리크를 비밀 벽감으로 데려가야 합니다.",
["T"]="비밀 벽감",
},
[462]={
["D"]="",
["O"]="Kill Maruk Wyrmscale\n\nReport to Valstag Ironjaw in Menethil Harbor.",
["T"]="<UNUSED>",
},
[463]={
["D"]="",
["O"]="신록의수호자를 찾아야 합니다.",
["T"]="신록의수호자",
},
[464]={
["D"]="",
["O"]="메네실 항구에 있는 경비대장 스타우트피스트에게 용아귀부족 전쟁 깃발 8개를 가져가야 합니다.",
["T"]="전쟁 깃발",
},
[465]={
["D"]="",
["O"]="용아귀부족 투석기를 파괴해야 합니다.",
["T"]="용아귀부족 투석기",
},
[466]={
["D"]="",
["O"]="던 모로에 있는 조종사 스톤기어에게 발연 광석 6개를 가져가야 합니다.",
["T"]="발연 광석을 찾아서",
},
[467]={
["D"]="",
["O"]="조종사 스톤기어와 대화하십시오.",
["T"]="스톤기어의 광석",
},
[468]={
["D"]="",
["O"]="산악경비대 록가르와 대화해야 합니다.",
["T"]="산악경비대 록가르에게 보고",
},
[469]={
["D"]="",
["O"]="메네실 항구의 무두장이 제임스 할로란에게 악어 가죽 한 묶음을 전달해야 합니다.",
["T"]="가죽 배달",
},
[470]={
["D"]="",
["O"]="아이언비어드 고분에 돌아다니는 수액괴물 중 하나가 시다의 가방을 갖고 있습니다. 그 가방을 찾아 메네실 항구의 시다에게 가져가야 합니다.",
["T"]="가방 찾기",
},
[471]={
["D"]="",
["O"]="거대한 악어 가죽 6개를 모아 메네실 항구의 제임스 할로란에게 가져가야 합니다.",
["T"]="수습생의 임무",
},
[472]={
["D"]="",
["O"]="던 모드르 마을 근처에서 롱브레이드를 찾아야 합니다.",
["T"]="던 모드르의 함락",
},
[473]={
["D"]="",
["O"]="경비대장 스타우트피스트와 대화해야 합니다.",
["T"]="경비대장 스타우트피스트에게 보고",
},
[474]={
["D"]="",
["O"]="족장 네크로쉬를 처치해야 합니다.\n\n그런 다음 그 증거로 경비대장 스타우트피스트에게 네크로쉬의 머리카락을 가져가야 합니다.",
["T"]="네크로쉬 처치",
},
[475]={
["D"]="",
["O"]="별바람 마을에서 게롤라스 탈베드렌을 찾아야 합니다.",
["T"]="혼란의 바람",
},
[476]={
["D"]="",
["O"]="돌라나르에 있는 아스리다스 베어맨틀에게 돌아가야 합니다.",
["T"]="나무옹이일족의 타락",
},
[477]={
["D"]="",
["O"]="달라란 마술사의 상자 중 하나의 내용물을 찾아 와야 합니다. 장작나무 마을은 남쪽에서 찾을 수 있습니다.",
["T"]="마법사의 상자",
},
[478]={
["D"]="",
["O"]="공동묘지에 있는 어둠의사제 알리스터에게 룬문자 펜던트를 가져가야 합니다.",
["T"]="지도와 룬문자 펜던트",
},
[479]={
["D"]="",
["O"]="공동묘지의 어둠의사제 알리스터를 위해 달라란 펜던트 8개를 모야아 합니다.",
["T"]="앰버밀 조사",
},
[480]={
["D"]="",
["O"]="달라란 대마법사 아테릭을 처치하고 그의 지팡이를 공동묘지에 있는 어둠의사제 알리스터에게 가져가야 합니다.",
["T"]="대마법사의 지팡이",
},
[481]={
["D"]="",
["O"]="공동묘지에 있는 달라 돈위버에게 룬문자 펜던트를 가져가야 합니다.",
["T"]="달라의 분석",
},
[482]={
["D"]="",
["O"]="공동묘지에 있는 어둠의사제 알리스터와 대화해야 합니다.",
["T"]="달라란의 의도",
},
[483]={
["D"]="",
["O"]="드루이드들을 깨우는 의식에 필요한 재료를 찾아 돌라나르에 있는 아스리다스 베어맨틀에게 가져가야 합니다.",
["T"]="깨움의 의식을 위한 재료",
},
[484]={
["D"]="",
["O"]="메네실 항구의 제임스 할로란에게 새끼 악어 가죽 4개를 가져가야 합니다.",
["T"]="새끼 악어 가죽",
},
[485]={
["D"]="",
["O"]="굼벵이 바위굴 근처, 동부 내륙지의 강이 시작되는 곳에 추락한 오글소프의 유도 로봇에게 조난 탐지기를 가져가야 합니다.",
["T"]="OOX-09/HL 수색",
},
[486]={
["D"]="",
["O"]="투사 우르살을 처치한 다음 돌라나르에 있는 아스리다스 베어맨틀에게 돌아가야 합니다.",
["T"]="투사 우르살",
},
[487]={
["D"]="",
["O"]="나무옹이일족 복병 6마리를 처치한 다음 돌라나르 외곽에 있는 파수꾼 아마라 나이트워커에게 돌아가야 합니다.",
["T"]="다르나서스에 이르는 길",
},
[488]={
["D"]="",
["O"]="돌라나르 외곽에 있는 젠 파울후프에게 밤호랑이 송곳니 3개, 스트리기드 올빼미 깃털 3개, 그리고 나무그물 늑대거미의 거미줄 3개를 가져가야 합니다.",
["T"]="젠의 부탁",
},
[489]={
["D"]="",
["O"]="악의 열매 3개를 모아 돌라나르 외곽에 있는 젠 파울후프에게 가져다주어야 합니다.",
["T"]="신뢰의 회복",
},
[490]={
["D"]="",
["O"]="다르나서스밖에 있는 샤일라 나이트브리즈가 나무옹이일족 송곳니 20개를 가져다 달라고 부탁했습니다.",
["T"]="<UNUSED>",
},
[491]={
["D"]="",
["O"]="언더시티의 마법 지구에 있는 베소르 아이스샤드에게 결합된 마법봉을 가져가야 합니다.",
["T"]="베소르에게 전할 마법봉",
},
[492]={
["D"]="",
["O"]="산악경비대 포로에게 요한의 특별조제약을 전해줘야 합니다.",
["T"]="새로운 역병",
},
[493]={
["D"]="",
["O"]="힐스브래드 구릉지의 타렌 밀농장에 있는 연금술사 라이던에게 렐퍼럴의 연구 결과를 가져가야 합니다.",
["T"]="힐스브래드 구릉지로의 여정",
},
[494]={
["D"]="",
["O"]="타렌 밀농장으로 가서 고위집행관 다살리아에게 죽음의추적자 레시의 전갈을 전해야 합니다.",
["T"]="공격 개시",
},
[495]={
["D"]="",
["O"]="힐스브래드 구릉지의 타렌 밀농장에 있는 멜리사라에게 보고해야 합니다.",
["T"]="의지의 왕관",
},
[496]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던이 회색곰 혀 10개와 이끼거미 수액을 구해다 달라고 부탁했습니다.",
["T"]="괴로움의 비약",
},
[497]={
["D"]="",
["O"]="Go to Tarren Mill and find out the status of the party sent by Thrall.",
["T"]="<UNUSED>",
},
[498]={
["D"]="",
["O"]="타렌 밀농장에 있는 크루스크가 던홀드 요새에서 드럴과 토그타르를 구출해 달라고 부탁했습니다.",
["T"]="포로 구출",
},
[499]={
["D"]="",
["O"]="개구리 움피에게 괴로움의 비약을 먹여야 합니다.",
["T"]="괴로움의 비약",
},
[500]={
["D"]="",
["O"]="알터랙 산맥에 있는 산사태 오우거에게서 더러운 손가락 뼈 9개를 모은 후 사우스쇼어에 있는 치안대장 레드패스에게 가져가야 합니다.",
["T"]="산사태일족 현상금",
},
[501]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 산사자 피 10병을 가져가야 합니다.",
["T"]="고통의 비약",
},
[502]={
["D"]="",
["O"]="스탠리에게 고통의 비약을 먹여야 합니다.",
["T"]="고통의 비약",
},
[503]={
["D"]="",
["O"]="골디르를 구출하여 타렌 밀농장에 있는 크루스크에게 돌아가야 합니다.",
["T"]="골디르",
},
[504]={
["D"]="",
["O"]="산사태일족 전사 10마리를 처치한 다음 사우스쇼어에 있는 치안대장 레드패스에게 돌아가야 합니다.",
["T"]="산사태일족 전사",
},
[505]={
["D"]="",
["O"]="비밀결사대 노상강도 12명과 비밀결사대 도둑 8명을 처치한 다음 사우스쇼어에 있는 집정관 헨리 말레브에게 돌아가야 합니다.",
["T"]="비밀결사대 암살자",
},
[506]={
["D"]="",
["O"]="타렌 밀농장에 있는 크루스크에게 골디르가 수집한 정보를 전해야 합니다.",
["T"]="블랙무어의 유산",
},
[507]={
["D"]="",
["O"]="앨리덴 페레놀드 경을 처치하고 그의 부인 엘리사에게 타레사의 펜던트에 대해서 물어봐야 합니다.",
["T"]="앨리덴 페레놀드 경",
},
[508]={
["D"]="",
["O"]="힐스브래드 구릉지의 타렌 밀농장에 있는 크루스크에게 타레사의 펜던트를 돌려줘야 합니다.",
["T"]="타레사의 선물",
},
[509]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 진흙주둥이꽃 6개를 가져가야 합니다.",
["T"]="죽음의 비약",
},
[510]={
["D"]="",
["O"]="사우스쇼어에 있는 집정관 말레브에게 불길한 예감이 드는 계획서를 가져가야 합니다.",
["T"]="불길한 예감이 드는 계획서",
},
[511]={
["D"]="",
["O"]="사우스쇼어에 있는 현자 딥스에게 복잡하게 암호화된 편지를 가져가야 합니다.",
["T"]="암호화된 편지",
},
[512]={
["D"]="",
["O"]="사우스쇼어에 있는 집정관 말레브에게 알터랙 인장 반지 7개를 가져가야 합니다.",
["T"]="지휘부 처치",
},
[513]={
["D"]="",
["O"]="언더시티에 있는 수석 연금술사 파라넬에게 진흙주둥이 합성물을 가져가야 합니다.",
["T"]="죽음의 비약",
},
[514]={
["D"]="",
["O"]="아이언포지에 있는 발굴조사단장 스톰파이크에게 복잡하게 암호화된 편지를 가져가야 합니다.",
["T"]="스톰파이크에게 보내는 편지",
},
[515]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 진흙주둥이 혼합물, 강인한 트롤의 피 비약, 비수가시일족의 비늘 5개, 그리고 너덜지느러미일족의 눈 5개를 가져가야 합니다.",
["T"]="죽음의 비약",
},
[516]={
["D"]="",
["O"]="베렌의 동굴에서 까마귀발톱 노역꾼 6명과 까마귀발톱 수호병 6명을 처치하고 공동묘지에 있는 어둠의사제 알리스터에게 돌아가야 합니다.",
["T"]="베렌의 동굴",
},
[517]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 신디거 스타우트 맥주통을 가져가야 합니다.",
["T"]="죽음의 비약",
},
[518]={
["D"]="",
["O"]="타렌 밀농장에 있는 멜리사라를 위해 산사태일족 싸움꾼 10마리를 처치해야 합니다.",
["T"]="의지의 왕관",
},
[519]={
["D"]="",
["O"]="타르그, 무크라케, 글롬무스를 처치하고 그 증거로 그들의 머리카락을 타렌 밀농장에 있는 멜리사라에게 가져가야 합니다.",
["T"]="의지의 왕관",
},
[520]={
["D"]="",
["O"]="무그톨을 처치하고 그 증거로 그의 머리카락과 의지의 왕관을 타렌 밀농장에 있는 멜리사라에게 가져가야 합니다.",
["T"]="의지의 왕관",
},
[521]={
["D"]="",
["O"]="언더시티에 있는 샬린드라에게 의지의 왕관을 가져가야 합니다.",
["T"]="의지의 왕관",
},
[522]={
["D"]="",
["O"]="사우스쇼어에 있는 집정관 말레브에게 청부업자의 계약서를 가져가야 합니다.",
["T"]="청부업자의 계약서",
},
[523]={
["D"]="",
["O"]="바르두스 남작을 처치하고 그 증거로 그의 머리카락을 사우스쇼어에 있는 집정관 말레브에게 가져가야 합니다.",
["T"]="바르두스 남작 심판",
},
[524]={
["D"]="",
["O"]="오염된 맥주통을 사로잡힌 농부들이 있는 방의 양탄자 위에 가져다 놓아야 합니다.",
["T"]="죽음의 비약",
},
[525]={
["D"]="",
["O"]="사우스쇼어에 있는 집정관 말레브에게 해독된 편지를 가져가야 합니다.",
["T"]="깊어지는 의문",
},
[526]={
["D"]="",
["O"]="라이트포지 주괴 5개를 모은 다음 저습지에 있는 글로린 스틸브로우에게 돌아가야 합니다.",
["T"]="라이트포지 주괴",
},
[527]={
["D"]="",
["O"]="힐스브래드 농노 6명, 힐스브래드 농부 6명, 그리고 농부 레이와 농부 게츠를 처치한 다음 타렌 밀농장에 있는 다살리아에게 보고해야 합니다.",
["T"]="힐스브래드 전투",
},
[528]={
["D"]="",
["O"]="힐스브래드 소작농 15명을 처치한 다음 타렌 밀농장에 있는 다살리아에게 돌아와 보고해야 합니다.",
["T"]="힐스브래드 전투",
},
[529]={
["D"]="",
["O"]="대장장이 베링턴과 힐스브래드 수습대장장이 4명을 처치해야 합니다.\n\n철괴 상자를 찾은 다음 타렌 밀농장에 있는 다살리아에게 돌아와 보고하십시오.",
["T"]="힐스브래드 전투",
},
[530]={
["D"]="",
["O"]="발드레드 모레이를 처치해야 합니다.\n\n그 증거로 언더시티에 있는 랠리 앤드리언에게 발드레드의 장갑을 가져가야 합니다.",
["T"]="랠리의 복수",
},
[531]={
["D"]="",
["O"]="순찰자의 오두막에 있는 바이린 스위프트윈드에게 늙은곰 수티의 머리를 가져가야 합니다.",
["T"]="바이린의 복수",
},
[532]={
["D"]="",
["O"]="집정관 번사이드와 힐스브래드 원로 4명을 처치해야 합니다. 힐스브래드 선언문을 파괴하고 힐스브래드 마을의 기록부를 빼내 와야 합니다. 그런 다음 타렌 밀농장에 있는 다살리아에게 돌아와 보고하십시오.",
["T"]="힐스브래드 전투",
},
[533]={
["D"]="",
["O"]="타렌 밀농장에 있는 크루스크를 위해 골디르가 어디에 있는지 정보를 찾아야 합니다.",
["T"]="침투",
},
[535]={
["D"]="",
["O"]="비밀결사대 야영지에 있는 발릭에게 사우스쇼어의 스타우트 맥주 한 잔을 가져가야 합니다.",
["T"]="발릭",
},
[536]={
["D"]="",
["O"]="사우스쇼어에 있는 부관 파렌 오리넬이 너덜지느러미멀록 바다사냥꾼 10마리와 너덜지느러미멀록 점쟁이 10마리를 처치해달라고 부탁했습니다.",
["T"]="해안의 위협",
},
[537]={
["D"]="",
["O"]="아르거스 재림회 어둠마법사 4명을 처치해야 합니다.\n\n그리고 나가즈를 처치한 증거로 그의 머리카락을 사우스쇼어에 있는 집정관 헨리 말레브에게 가야 합니다.",
["T"]="어둠의 의회",
},
[538]={
["D"]="",
["O"]="사우스쇼어에 있는 현자 딥스와 대화해야 합니다.",
["T"]="사우스쇼어",
},
[539]={
["D"]="",
["O"]="현장감독 본즈와 힐스브래드 광부 10명을 처치한 다음 타렌 밀농장에 있는 다살리아에게 돌아와 보고해야 합니다.",
["T"]="힐스브래드 전투",
},
[540]={
["D"]="",
["O"]="되찾은 학술서 5권과 그리렉의 팔이 들어 있는 낡은 가죽 책을 사우스쇼어에 있는 현자 딥스에게 가져가야 합니다.",
["T"]="지식 보존",
},
[541]={
["D"]="",
["O"]="던 가록으로 가서 던 가록 산악경비대 8명, 던 가록 소총병 4명, 던 가록 사제 2명과 부대장 아이언힐을 처치한 다음 타렌 밀농장에 있는 다살리아에게 돌아와 보고해야 합니다.",
["T"]="힐스브래드 전투",
},
[542]={
["D"]="",
["O"]="스톰윈드에 있는 밀턴 시프에게 알터랙의 학술서를 가져가야 합니다.",
["T"]="밀턴에게 돌아가기",
},
[543]={
["D"]="",
["O"]="스톰윈드에 있는 레밍턴 리지웰에게 페레놀드 티아라를 가져가야 합니다.",
["T"]="페레놀드 티아라",
},
[544]={
["D"]="",
["O"]="배반자들을 찾아내 유물을 되찾은 다음 타렌 밀농장에 있는 학자 워딘 보이드글레어에게 돌아가야 합니다.",
["T"]="감옥 습격",
},
[545]={
["D"]="",
["O"]="달라란 소환사 6명과 노예 바위 정령 12마리를 처치한 다음 타렌 밀농장에 있는 학자 워딘 보이드글레어에게 돌아가야 합니다.",
["T"]="달라란 순찰",
},
[546]={
["D"]="",
["O"]="타렌 밀농장에 있는 죽음의경비병 삼사가 힐스브래드 주민의 해골 30개를 가져다 달라고 부탁했습니다.",
["T"]="죽음의 전리품",
},
[547]={
["D"]="",
["O"]="던 가록에서 죽음의경비병 험버트의 검을 되찾아 타렌 밀농장으로 돌아와 험버트에게 검을 돌려줘야 합니다.",
["T"]="험버트의 검",
},
[548]={
["D"]="",
["O"]="",
["T"]="<NYI> <TXT> Bloodstone Pendant",
},
[549]={
["D"]="",
["O"]="비밀결사대 도적 10명과 비밀결사대 경비병 10명을 처치해야 합니다. 그런 다음 타렌 밀농장에 있는 고위집행관 다살리아에게 돌아가 보상금을 받으십시오.",
["T"]="비밀결사대원 현상 수배",
},
[550]={
["D"]="",
["O"]="언더시티에 있는 브라고르 블러드피스트에게 다살리아의 봉인된 추천서를 가져가야 합니다.",
["T"]="힐스브래드 전투",
},
[551]={
["D"]="",
["O"]="힐스브래드 구릉지의 사우스쇼어에 있는 현자 딥스에게 마법의 양피지를 가져가야 합니다.",
["T"]="마법의 양피지",
},
[552]={
["D"]="",
["O"]="설인에게서 헬쿨라의 마법봉을 되찾아 타렌 밀농장에 있는 수련사 사이반드에게 가져가야 합니다.",
["T"]="헬쿨라의 복수",
},
[553]={
["D"]="",
["O"]="헬쿨라의 마법봉에 아젤의 불꽃, 베라즈의 불꽃, 우젤의 불꽃의 마력을 불어넣어야 합니다.\n\n힘을 불어넣은 마법봉을 사우스쇼어에 있는 헬쿨라의 무덤으로 가져가야 합니다.",
["T"]="헬쿨라의 복수",
},
[554]={
["D"]="",
["O"]="아이언포지에 있는 발굴조사단장 스톰파이크에게 마법의 양피지를 가져가야 합니다.",
["T"]="스톰파이크의 판독",
},
[555]={
["D"]="",
["O"]="사우스쇼어에 있는 주방장 예센에게 거북이 고기 10개를 가져가야 합니다.",
["T"]="독특한 거북이 비스크",
},
[556]={
["D"]="",
["O"]="타렌 밀농장에 있는 관리인 벨바릴에게 닳아해진 징표의 돌 10개를 가져가야 합니다.",
["T"]="징표의 돌",
},
[557]={
["D"]="",
["O"]="타렌 밀농장에 있는 관리인 벨바릴에게 대지 결속의 팔보호구 4개를 가져가야 합니다.",
["T"]="결속의 팔보호구",
},
[559]={
["D"]="",
["O"]="사우스쇼어에 있는 부관 파렌 오리넬에게 서부 해안에서 멀록을 처치하고 멀록 머리 10개를 모아야 합니다.",
["T"]="파렌의 증거물",
},
[560]={
["D"]="",
["O"]="사우스쇼어에 있는 치안대장 레드패스에게 멀록 머리가 든 자루를 전달해야 합니다.",
["T"]="파렌의 증거물",
},
[561]={
["D"]="",
["O"]="사우스쇼어에 있는 부관 파렌 오리넬과 대화해야 합니다.",
["T"]="파렌의 증거물",
},
[562]={
["D"]="",
["O"]="사우스쇼어에 있는 부관 파렌 오리넬을 위해 비수가시일족 바다사냥꾼 10마리와 비수가시일족 세이렌 10마리를 처치해야 합니다.",
["T"]="아, 스톰윈드!",
},
[563]={
["D"]="",
["O"]="스톰윈드 왕궁에 있는 상사 사무엘슨에게 파렌의 보고서를 전달해야 합니다.",
["T"]="전출",
},
[564]={
["D"]="",
["O"]="사우스쇼어의 다렌 말뷰가 산사자 8마리와 덩치 큰 산사자 10마리를 처치해 달라고 부탁했습니다.",
["T"]="크나큰 위협",
},
[565]={
["D"]="",
["O"]="사우스쇼어에 있는 바르톨로 진세티에게 양모 두루마리 1개, 산악인의 망토, 가는 실타래, 그리고 설인 모피 10개를 가져가야 합니다.",
["T"]="바르톨로의 설인 모피 망토",
},
[566]={
["D"]="",
["O"]="바르두스 남작을 처치하고 그 증거로 그의 머리카락을 타렌 밀농장에 있는 고위집행관 다살리아에게 가져가야 합니다.",
["T"]="바르두스 남작 현상 수배",
},
[567]={
["D"]="",
["O"]="타렌 밀농장의 고위집행관 다살리아가 서기관 호레이스 화이트스티드, 민간인 윌키스, 광부 하켓, 농부 칼라바에 현상금을 걸었습니다.",
["T"]="위험 인물 수배!",
},
[568]={
["D"]="",
["O"]="그롬골 주둔지의 사령관 아그로고쉬가 채찍꼬리랩터 15마리를 처치해 달라고 부탁했습니다.",
["T"]="그롬골 방어",
},
[569]={
["D"]="",
["O"]="그롬골 주둔지에 있는 사령관 아그로고쉬가 모쉬오그일족 투사 10명과 모쉬오그일족 의술사 5명을 처치해 달라고 부탁했습니다.",
["T"]="그롬골 방어",
},
[570]={
["D"]="",
["O"]="그롬골 주둔지에 있는 예언자 모크타르딘이 그림자퓨마 발톱 8개와 온전한 암호랑이의 송곳니를 가져다 달라고 부탁했습니다.",
["T"]="모크타르딘의 마법",
},
[571]={
["D"]="",
["O"]="그롬골에 있는 예언자 모크타르딘에게 덩치 큰 고릴라의 힘줄을 가져가야 합니다.",
["T"]="모크타르딘의 마법",
},
[572]={
["D"]="",
["O"]="그롬골 주둔지에 있는 예언자 모크타르딘에게 줄무늬정글랩터 깃털 10개를 가져가야 합니다.",
["T"]="모크타르딘의 마법",
},
[573]={
["D"]="",
["O"]="그롬골에 있는 예언자 모크타르딘에게 신성한 샘물을 가져가야 하며 나가 탐험가 10명을 처치해야 합니다.",
["T"]="모크타르딘의 마법",
},
[574]={
["D"]="",
["O"]="쿠르젠 특전사 10명과 쿠르젠 심리학자 6명을 처치해야 합니다.\n\n반란군 야영지에 있는 부관 도렌에게 보고하십시오.",
["T"]="특수 부대",
},
[575]={
["D"]="",
["O"]="무법항에 있는 드리즐릭에게 큰 민물악어 가죽 2개를 가져가야 합니다.",
["T"]="수요와 공급",
},
[576]={
["D"]="",
["O"]="무법항에 있는 애꾸눈 디지가 붉은해적단에게서 그의 눈을 찾아달라고 부탁했습니다.",
["T"]="잃어버린 눈",
},
[577]={
["D"]="",
["O"]="무법항에 있는 드리즐릭에게 무쇠턱 악어 가죽 5개를 가져가야 합니다.",
["T"]="무쇠턱 악어 가죽",
},
[578]={
["D"]="",
["O"]="무법항에 있는 남작 레빌가즈를 위해 유령의 섬을 찾아야 합니다.",
["T"]="해일의 돌",
},
[579]={
["D"]="",
["O"]="",
["T"]="스톰윈드 도서관",
},
[580]={
["D"]="",
["O"]="무법항에 있는 위스키 슬림이 잃어버린 퍼플리버보스 포트 포도주를 찾아 달라고 부탁했습니다.",
["T"]="위스키 슬림의 잃어버린 술병",
},
[581]={
["D"]="",
["O"]="그롬골 주둔지에 있는 님보야에게 붉은머리부족의 엄니 9개를 가져가야 합니다.",
["T"]="예니쿠 수색",
},
[582]={
["D"]="",
["O"]="그롬골 주둔지에 있는 님보야에게 쭈그러든 해골 20개를 가져가야 합니다.",
["T"]="인간사냥꾼",
},
[583]={
["D"]="",
["O"]="헤멧 네싱워리 2세와 대화해야 합니다.",
["T"]="정글 탐험",
},
[584]={
["D"]="",
["O"]="그롬골 주둔지에 있는 끓고 있는 가마솥에 간줄라와 네즐뤼크의 머리카락을 가져가야 합니다.",
["T"]="붉은머리부족의 머리카락",
},
[585]={
["D"]="",
["O"]="그롬골 주둔지에 있는 끓고 있는 가마솥으로 발리아마 전리품 해골과 지아타자이 전리품 해골, 줄맘웨 전리품 해골을 가져가야 합니다.",
["T"]="네즐뤼크와의 대화",
},
[586]={
["D"]="",
["O"]="백골가루부족 사냥꾼 8명, 백골가루부족 인간사냥꾼 6명, 그리고 백골가루부족 광전사 4명을 처치해야 합니다.\n\n그롬골 주둔지에 있는 끓고 있는 가마솥으로 망가진 아나텍의 갑옷을 가져가야 합니다.",
["T"]="간줄라와의 대화",
},
[587]={
["D"]="",
["O"]="무법항에 있는 디그가 코담배 15개를 가져다 달라고 부탁했습니다.",
["T"]="코담배를 찾아서",
},
[588]={
["D"]="",
["O"]="킨윌레이와 대화해야 합니다.",
["T"]="예니쿠의 생사 확인",
},
[589]={
["D"]="",
["O"]="그롬골 주둔지에 있는 킨윌레이에게 고동치는 푸른 수정 3개를 가져가야 합니다.",
["T"]="고동치는 푸른 수정",
},
[590]={
["D"]="",
["O"]="데스넬에 있는 캘빈 몬테그와 싸워서 이겨야 합니다.",
["T"]="도적의 거래",
},
[591]={
["D"]="",
["O"]="그롬골 주둔지에 있는 킨윌레이에게 마음의 눈을 가져가야 합니다.",
["T"]="마음의 눈",
},
[592]={
["D"]="",
["O"]="님보야에게 충만한 영혼의 보석을 가져가야 합니다.",
["T"]="예니쿠 구출",
},
[593]={
["D"]="",
["O"]="",
["T"]="영혼의 보석 채우기",
},
[594]={
["D"]="",
["O"]="쪽지가 든 병의 장본인을 찾아야 합니다.",
["T"]="쪽지가 든 병",
},
[595]={
["D"]="",
["O"]="일등항해사 크래즈가 무법항 북쪽의 작은 만을 조사해 달라고 부탁했습니다.",
["T"]="붉은해적단",
},
[596]={
["D"]="",
["O"]="그롬골 주둔지에 있는 킨윌레이에게 피묻은 뼈목걸이 25개를 가져가야 합니다.",
["T"]="피묻은 뼈목걸이",
},
[597]={
["D"]="",
["O"]="무법항에 있는 일등항해사 크래즈에게 조사 결과를 보고해야 합니다.",
["T"]="붉은해적단",
},
[598]={
["D"]="",
["O"]="그롬골 주둔지에 있는 킨윌레이에게 부서진 뼈목걸이 25개를 가져가야 합니다.",
["T"]="부서진 뼈목걸이",
},
[599]={
["D"]="",
["O"]="함장 시혼에게 붉은해적단의 공격 계획을 보고해야 합니다.",
["T"]="붉은해적단",
},
[600]={
["D"]="",
["O"]="무법항에 있는 크랭크 피즐버브에게 노래하는 파란 수정 10개를 가져가야 합니다.",
["T"]="투자개발회사 채광",
},
[601]={
["D"]="",
["O"]="무법항에 있는 남작 레빌가즈를 위해 물의정령 족쇄 6개를 가져와야 합니다.",
["T"]="물의 정령",
},
[602]={
["D"]="",
["O"]="달라란 구덩이에 있는 대마법사 앤자이럼 룬위버에게 물의정령 족쇄가 든 가방을 가져가야 합니다.",
["T"]="마법 분석",
},
[603]={
["D"]="",
["O"]="무법항에 있는 케이틀린과 대화해야 합니다.",
["T"]="앤자이럼의 열쇠",
},
[604]={
["D"]="",
["O"]="무법항에 있는 함장 시혼이 붉은해적단 칼잡이 10명을 처치하고 붉은해적단의 해도와 붉은해적단의 명령서를 가지고 와 달라고 부탁했습니다.",
["T"]="붉은해적단",
},
[605]={
["D"]="",
["O"]="크랭크 피즐버브에게 노래하는 수정 조각 10개를 가져가야 합니다.",
["T"]="노래하는 수정 조각",
},
[606]={
["D"]="",
["O"]="무법항에 있는 겁쟁이 필립에게 안개계곡고릴라 내장 5개를 가져가야 합니다.",
["T"]="겁쟁이",
},
[607]={
["D"]="",
["O"]="'바다늑대' 맥킨리에게 겁쟁이 필립의 빚진 돈을 가져가야 합니다.",
["T"]="맥킨리에게 돌아가기",
},
[608]={
["D"]="",
["O"]="무법항에 있는 함장 시혼이 선장 스틸워터, 선장 킬하울과 함장 피랠론을 암살해 달라고 부탁했습니다.",
["T"]="붉은해적단",
},
[609]={
["D"]="",
["O"]="무법항에 있는 \"바다늑대\" 맥킨리에게 마우리의 의족, 존존의 황금 망원경과 처키의 큰 반지를 가져가야 합니다.",
["T"]="빚 돌려받기",
},
[610]={
["D"]="",
["O"]="\"꽃미남\" 던컨에게서 케이틀린의 단검을 되찾아야 합니다.",
["T"]="\"꽃미남\" 던컨",
},
[611]={
["D"]="",
["O"]="케이틀린의 검으로 해일의 제단을 파괴한 다음 가즈반을 처치하고 해일의 돌과 케이틀린의 검을 남작 레빌가즈에게 가져가야 합니다.",
["T"]="해일의 저주",
},
[613]={
["D"]="",
["O"]="무법항에 있는 \"바다늑대\" 맥킨리에게 마우리의 열쇠를 가져가야 합니다.",
["T"]="마우리의 의족 열기",
},
[614]={
["D"]="",
["O"]="무법항에 있는 허클베리 스모츠에게 스모츠의 상자를 가져가야 합니다.",
["T"]="선장의 상자",
},
[615]={
["D"]="",
["O"]="스프로거와 대화해야 합니다.",
["T"]="선장의 커틀라스",
},
[616]={
["D"]="",
["O"]="무법항에 있는 남작 레빌가즈와 대화해야 합니다.",
["T"]="유령의 섬",
},
[617]={
["D"]="",
["O"]="무법항에 있는 선원 블로즈에게 아키리스 갈대 묶음 10개를 가져가야 합니다.",
["T"]="아키리스 묶음",
},
[618]={
["D"]="",
["O"]="선장 스모츠의 구명정에 대머리수리 날개 구이 10개와 밀림덩굴 포도주 5병을 가져가야 합니다.\n\n네골라쉬를 처치하고 가시덤불 골짜기에 있는 선장 스모츠에게 스모츠의 커틀라스를 가져가십시오.",
["T"]="네골라쉬와의 대적",
},
[619]={
["D"]="",
["O"]="",
["T"]="네골라쉬 유인",
},
[620]={
["D"]="",
["O"]="이니셜이 새겨진 머리띠를 주인에게 돌려줘야 합니다.",
["T"]="이니셜이 새겨진 머리띠",
},
[621]={
["D"]="",
["O"]="무법항에 있는 크랭크 피즐버브에게 잔질의 혼합물 12개를 가져가야 합니다.",
["T"]="잔질의 비법",
},
[622]={
["D"]="",
["O"]="반란군 야영지에 있는 하사관 칼레브에게 크라젝의 수리된 냄비를 가져가야 합니다.",
["T"]="하사관 칼레브에게 돌아가기",
},
[623]={
["D"]="",
["O"]="테라모어 섬에 있는 선원 그로이에게 아키리스 갈대 한 묶음을 가져가야 합니다.",
["T"]="아키리스 묶음",
},
[624]={
["D"]="",
["O"]="수수께끼를 풀어야 합니다.",
["T"]="코르텔로의 수수께끼",
},
[625]={
["D"]="",
["O"]="수수께끼를 풀어야 합니다.",
["T"]="코르텔로의 수수께끼",
},
[626]={
["D"]="",
["O"]="수수께끼를 풀어야 합니다.",
["T"]="코르텔로의 수수께끼",
},
[627]={
["D"]="",
["O"]="무법항에 있는 크라젝에게 하급 혈석 광물 4개를 가져가야 합니다.",
["T"]="크라젝의 부탁",
},
[628]={
["D"]="",
["O"]="무법항에 있는 드리즐릭에게 덩치 큰 바다악어 가죽을 가져가야 합니다.",
["T"]="덩치 큰 바다악어 가죽",
},
[629]={
["D"]="",
["O"]="그롬골 주둔지에 있는 킨윌레이에게 서판 조각을 가져가야 합니다.",
["T"]="썩은내 산호초",
},
[630]={
["D"]="",
["O"]="밀림의왕 무클라를 처치하고 공주 푸바에게 열쇠를 가져가 그녀를 구해야 합니다.",
["T"]="쪽지가 든 병",
},
[631]={
["D"]="",
["O"]="라그 가마슨이 러스트로크를 찾아 달라고 부탁했습니다.",
["T"]="탄돌 교각",
},
[632]={
["D"]="",
["O"]="저습지의 던 모르드에 있는 라그 가마슨에게 돌아가서 러스트로크의 시체에서 발견한 양피지 문서를 보여 줘야 합니다.",
["T"]="탄돌 교각",
},
[633]={
["D"]="",
["O"]="탄돌 교각 건너편에 있는 폭발물을 찾아서 파괴해야 합니다.",
["T"]="탄돌 교각",
},
[634]={
["D"]="",
["O"]="아라시 고원의 임시 주둔지에 있는 부대장 나이얼스를 찾아야 합니다.",
["T"]="얼라이언스에 지원 요청",
},
[635]={
["D"]="",
["O"]="환영에서 보았던 수정을 찾아야 합니다.",
["T"]="산 속의 수정",
},
[636]={
["D"]="",
["O"]="미즈라엘의 결정을 찾아야 합니다.",
["T"]="Legends of the Earth <NYI>",
},
[637]={
["D"]="",
["O"]="설리 발루의 편지를 사라 발루에게 전해야 합니다.",
["T"]="설리 발루의 편지",
},
[638]={
["D"]="",
["O"]="아라시 고원의 해머폴로 가서 젠구와 대화해야 합니다.",
["T"]="트롤베인",
},
[639]={
["D"]="",
["O"]="해머폴에 있는 젠구에게 스트롬의 인장을 가져가야 합니다.",
["T"]="스트롬의 인장",
},
[640]={
["D"]="",
["O"]="스트롬가드의 수호병들에게서 인장 조각 5개를 빼앗아 해머폴에 있는 토건에게 가져가야 합니다.",
["T"]="깨진 인장",
},
[641]={
["D"]="",
["O"]="해머폴에 있는 젠구에게 소라딘의 인장을 가져가야 합니다.",
["T"]="소라딘의 인장",
},
[642]={
["D"]="",
["O"]="미즈라엘의 결정 파편을 12개 모아서 마른수염 골짜기에 있는 오색 결정에 가져가야 합니다.",
["T"]="함정에 빠진 공주",
},
[643]={
["D"]="",
["O"]="아라소르의 인장을 찾은 후 해머폴에 있는 젠구에게 돌아가야 합니다.",
["T"]="아라소르의 인장",
},
[644]={
["D"]="",
["O"]="왕자 갈렌 트롤베인을 처치하고 해머폴에 있는 젠구에게 트롤베인의 인장을 가져가야 합니다.",
["T"]="트롤베인의 인장",
},
[645]={
["D"]="",
["O"]="스트롬가드에 있는 트롤베인의 무덤에서 트롤칼라를 가지고 와야 합니다.",
["T"]="트롤칼라",
},
[646]={
["D"]="",
["O"]="해머폴에 있는 젠구에게 트롤칼라를 가져가야 합니다.",
["T"]="트롤칼라",
},
[647]={
["D"]="",
["O"]="사우스쇼어에 있는 양조업자 빌저에게 맥크릴의 밀주를 가져가야 합니다.",
["T"]="맥크릴의 밀주",
},
[648]={
["D"]="",
["O"]="OOX-17/TN을 안전하게 호위하고 나서 무법항에 있는 오글소프 오브노티쿠스에게 가서 보고해야 합니다.",
["T"]="OOX-17/TN 구출",
},
[649]={
["D"]="",
["O"]="오그리마에 있는 말톤 드로퍼스와 대화해야 합니다.",
["T"]="리플 회수",
},
[650]={
["D"]="",
["O"]="동부 내륙지의 야영지에 있는 길버라딘 선체이서와 대화해야 합니다.",
["T"]="리플 회수",
},
[651]={
["D"]="",
["O"]="서부 봉인석, 동부 봉인석, 외부 봉인석에서 각각 불타는 열쇠, 용마루장식 열쇠, 천둥 열쇠를 구해야 합니다.\n\n세 개의 열쇠를 내부 봉인석으로 가져가야 합니다.",
["T"]="마법진의 돌",
},
[652]={
["D"]="",
["O"]="포즈루크를 찾아 처치해야 합니다. 아라시 고원에 있는 쐐기돌에 질서의 마법봉을 가져가야 합니다.",
["T"]="쐐기돌 깨기",
},
[653]={
["D"]="",
["O"]="아이언포지의 쓸쓸한 뒷골목에 있는 게릭 본그립과 대화해야 합니다.",
["T"]="미즈라엘의 친구들",
},
[654]={
["D"]="",
["O"]="타나리스 사막에서 쓸만한 바실리스크 견본, 쓸만한 하이에나 견본, 쓸만한 전갈 견본을 각 8개씩 구해야 합니다. 동력원이 다 떨어지기 전에 가젯잔에 있는 선임기술자 빌지위즐에게 분석 도구를 가져가야 합니다.",
["T"]="타나리스 현장 견본 수집",
},
[655]={
["D"]="",
["O"]="해머폴에 있는 토건과 대화해야 합니다.",
["T"]="해머폴",
},
[656]={
["D"]="",
["O"]="미즈라엘의 결정으로 가서 그녀를 소환한 후에 처치해야 합니다.\n\n기괴한 족쇄를 주워서 다시 미즈라엘의 결정에 봉인해야 합니다.",
["T"]="공주 소환",
},
[657]={
["D"]="",
["O"]="아라시 고원의 고셰크 농장에 있는 키넬로리와 대화해야 합니다.",
["T"]="새로운 역병의 징조?",
},
[658]={
["D"]="",
["O"]="포세이큰 급사를 찾아서 봉인된 서류를 고셰크 농장 근처에 있는 쿠에에게 가져가야 합니다.",
["T"]="새로운 역병의 징조?",
},
[659]={
["D"]="",
["O"]="아라시 고원에 있는 고셰크 농장 근처에서 쿠에와 키넬로리를 찾아야 합니다.",
["T"]="새로운 역병의 징조?",
},
[660]={
["D"]="",
["O"]="키넬로리가 쿠에에게 돌아갈 때까지 보호해야 합니다.",
["T"]="새로운 역병의 징조?",
},
[661]={
["D"]="",
["O"]="힐스브래드 구릉지의 사우스쇼어에 있는 핀 오델릭을 찾아가야 합니다.",
["T"]="새로운 역병의 징조?",
},
[662]={
["D"]="",
["O"]="일등항해사 닐즐릭스가 처녀의 망상호와 은빛소나무의 영혼호에서 해도와 항해일지를 찾아 달라고 부탁했습니다.",
["T"]="심해의 인양 작업",
},
[663]={
["D"]="",
["O"]="아라시 고원의 팔디르의 만에 있는 선장 오브린과 대화해야 합니다.",
["T"]="육지다!",
},
[664]={
["D"]="",
["O"]="팔디르의 만에 있는 선장 스틸구트가 비수가시일족 침략자 10마리와 비수가시일족 여마법사 3마리를 처치해 달라고 부탁했습니다.",
["T"]="비통한 마음",
},
[665]={
["D"]="",
["O"]="학자 피즐솔프가 동굴에 들어갔다 나올 수 있도록 호위해야 합니다.",
["T"]="가라앉은 보물",
},
[666]={
["D"]="",
["O"]="팔디르의 만에 있는 발명가 드랙슬게이지가 엘프의 보석 10개를 주워 오고 이 일을 끝낸 후 보물찾기 고글을 돌려 달라고 부탁했습니다.",
["T"]="가라앉은 보물",
},
[667]={
["D"]="",
["O"]="나가의 공격으로부터 셰익스 오브린을 보호해야 합니다.",
["T"]="나가의 공격",
},
[668]={
["D"]="",
["O"]="아라시 고원의 팔디르의 만에 있는 선장 오브린에게 엘프의 보석을 가져가야 합니다.",
["T"]="가라앉은 보물",
},
[669]={
["D"]="",
["O"]="가시덤불 골짜기의 무법항에 있는 시혼 함장에게 엘프의 보석 표본을 가져가야 합니다.",
["T"]="가라앉은 보물",
},
[670]={
["D"]="",
["O"]="아라시 고원의 팔디르의 만에 있는 셰익스 오브린에게 시혼의 봉인된 편지를 전달해야 합니다.",
["T"]="가라앉은 보물",
},
[671]={
["D"]="",
["O"]="해머폴에 있는 토건에게 혈석 아뮬렛 10개를 가져가야 합니다.",
["T"]="사악한 마법",
},
[672]={
["D"]="",
["O"]="줄무늬 고원랩터와 외뿔 고원랩터에게서 고원 랩터 눈 10개를 구해 해머폴에 있는 토건에게 가져가야 합니다.",
["T"]="되살아나는 영혼",
},
[673]={
["D"]="",
["O"]="마레즈 코울의 더럽혀진 혈석 수정구를 빼앗아 해머폴에 있는 토건에게 가져가야 합니다.",
["T"]="사악한 마법",
},
[674]={
["D"]="",
["O"]="아라시 고원의 해머폴에 있는 고르멀에게 랩터 발톱 아뮬렛을 전달해야 합니다.",
["T"]="되살아나는 영혼",
},
[675]={
["D"]="",
["O"]="아라시 고원의 해머폴에 있는 토건과 대화해야 합니다.",
["T"]="되살아나는 영혼",
},
[676]={
["D"]="",
["O"]="돌주먹 오우거 8마리와 돌주먹일족 집행자 10마리를 처치한 다음 아라시 고원의 해머폴로 가서 드럼 펠을 찾아야 합니다.",
["T"]="해머폴 함락 위기",
},
[677]={
["D"]="",
["O"]="마른나무껍질부족 도끼투척병 10명과 인간사냥꾼 10명, 의술사 8명을 처치하고 해머폴 전초기지에 있는 드럼 펠에게 돌아가야 합니다.",
["T"]="전장으로",
},
[678]={
["D"]="",
["O"]="돌주먹일족 투사 10마리와 돌주먹일족 사제 4마리를 처치한 다음 해머폴 전초 기지에 있는 드럼 펠에게 돌아가야 합니다.",
["T"]="전장으로",
},
[679]={
["D"]="",
["O"]="돌주먹일족 주술사 7마리와 돌주먹일족 우두머리 3마리를 처치한 다음 해머폴 전초 기지에 있는 드럼 펠에게 돌아가야 합니다.",
["T"]="전장으로",
},
[680]={
["D"]="",
["O"]="오르칼라를 처치하고 그 증거로 그의 머리카락을 해머폴 전초 기지에 있는 코린 펠에게 가져가야 합니다.",
["T"]="거대한 위협",
},
[681]={
["D"]="",
["O"]="비밀결사대 강도 10명과 비밀결사대 용병 6명을 처치해야 합니다.\n\n임시 주둔지에 있는 부대장 나이얼스에게 돌아가십시오.",
["T"]="북부습곡 장원",
},
[682]={
["D"]="",
["O"]="임시 주둔지에 있는 부대장 나이얼스에게 스트롬가드 휘장 7개를 가져가야 합니다.",
["T"]="스트롬가드 휘장",
},
[683]={
["D"]="",
["O"]="아이언포지에 있는 마그니 브론즈비어드 국왕에게 사라 발루의 탄원서를 전달해야 합니다.",
["T"]="사라 발루의 탄원서",
},
[684]={
["D"]="",
["O"]="마레즈를 처치하고 그 증거로 그녀의 머리카락을 임시 주둔지에 있는 부대장 나이얼스에게 가져가야 합니다.",
["T"]="마레즈 코울 현상 수배!",
},
[685]={
["D"]="",
["O"]="오토와 팰컨크레스트를 처치하고 그 증거로 머리카락을 임시 주둔지에 있는 부대장 나이얼스에게 가져가야 합니다.",
["T"]="오토와 팰컨크레스트 현상 수배!",
},
[686]={
["D"]="",
["O"]="마그니 브론즈비어드 국왕이 대석공 마블스텐과 대화해 달라고 부탁했습니다.",
["T"]="왕의 하사품",
},
[687]={
["D"]="",
["O"]="실성한 텔두린을 찾아야 합니다.",
["T"]="실성한 텔두린",
},
[688]={
["D"]="",
["O"]="아라시 고원의 해머폴에 있는 자루크와 대화해야 합니다.",
["T"]="미즈라엘의 친구들",
},
[689]={
["D"]="",
["O"]="아이언포지의 대석공 마블스텐이 알터랙 화강암 5개를 가져다 달라고 부탁했습니다.",
["T"]="왕의 하사품",
},
[690]={
["D"]="",
["O"]="아라시 고원의 임시 주둔지에서 스쿼토를 찾아야 합니다.",
["T"]="말린의 요청",
},
[691]={
["D"]="",
["O"]="임시 주둔지에 있는 수습마법사 크리텐에게 마른나무껍질부족 엄니 10개, 마른나무껍질부족 약초 주머니 4개, 어둠사냥꾼 나이프 1개를 가져가야 합니다.",
["T"]="마법 재료 구하기",
},
[692]={
["D"]="",
["O"]="실성한 텔두린에게 찢어진 두루마리 조각, 구겨진 두루마리 조각, 그을린 두루마리 조각을 가져가야 합니다.",
["T"]="잃어버린 조각",
},
[693]={
["D"]="",
["O"]="트렐레인의 마법지팡이를 찾아 임시 주둔지에 있는 스쿼토에게 가져가야 합니다.",
["T"]="마법 지팡이 회수",
},
[694]={
["D"]="",
["O"]="푸른색 마노를 찾아서 임시 주둔지에 있는 수습마법사 크리텐에게 가져가야 합니다.",
["T"]="트렐레인의 방어 장치",
},
[695]={
["D"]="",
["O"]="아라시 고원의 임시 주둔지에 있는 스쿼토와 대화해야 합니다.",
["T"]="수습생의 마법",
},
[696]={
["D"]="",
["O"]="트렐레인의 부적, 트렐레인의 수정구, 트렐레인의 붉은 마노를 찾아 임시 주둔지에 있는 스쿼토에게 가져가야 합니다.",
["T"]="탑 공격",
},
[697]={
["D"]="",
["O"]="스톰윈드의 마법사 지구에 있는 대마법사 말린에게 보내는 봉인된 편지를 전달해 주어야 합니다.",
["T"]="말린의 의뢰",
},
[698]={
["D"]="",
["O"]="슬픔의 늪에 있는 톡카르에게 신선한 톱니악어 고기 8개를 가져가야 합니다.",
["T"]="보급품 보충",
},
[699]={
["D"]="",
["O"]="슬픔의 늪에 있는 톡카르에게 무쇠턱 톱니악어 발톱 6개를 가져가야 합니다.",
["T"]="보급품 보충",
},
[700]={
["D"]="",
["O"]="마그니 브론즈비어드 국왕에게 보고해야 합니다.",
["T"]="왕의 하사품",
},
[701]={
["D"]="",
["O"]="식인 고원랩터에게서 랩터 심장 12개를 얻어 토건에게 가져가야 합니다.",
["T"]="랩터의 기민함",
},
[702]={
["D"]="",
["O"]="아라시 고원의 해머폴에 있는 고르멀에게 토건의 수정구를 전달해야 합니다.",
["T"]="랩터의 기민함",
},
[703]={
["D"]="",
["O"]="리글퍼즈에게 대머리수리 날개 4개를 가져가야 합니다.",
["T"]="대머리수리 날개 구이",
},
[704]={
["D"]="",
["O"]="모단 호수에 있는 발굴조사단장 아이언밴드에게 돌조각 단지 4개를 가져가야 합니다.",
["T"]="아그몬드의 운명",
},
[705]={
["D"]="",
["O"]="황야의 땅에 있는 리글퍼즈에게 푸른 진주 9개를 가져가야 합니다.",
["T"]="진주잡이",
},
[706]={
["D"]="",
["O"]="시그런 아이언휴를 위해 레슬로 협곡에 있는 새끼 비룡에게서 검은 비룡의 심장을 구해야 합니다.",
["T"]="이글거리는 불꽃의 부적",
},
[707]={
["D"]="",
["O"]="모단 호수에 있는 아이언밴드의 발굴현장에서 발굴조사단장 아이언밴드와 대화하십시오.",
["T"]="아이언밴드의 호출",
},
[708]={
["D"]="",
["O"]="녹슨 블랙박스를 아이언포지에 있는 전투의 전당으로 가져가야 합니다.",
["T"]="블랙박스",
},
[709]={
["D"]="",
["O"]="실성한 텔두린에게 류네의 서판을 가져가야 합니다.",
["T"]="멸망의 해결책",
},
[710]={
["D"]="",
["O"]="황야의 땅에 있는 로크윌 베리아투스에게 작은 돌조각 10개를 가져가야 합니다.",
["T"]="바위의 정령 연구",
},
[711]={
["D"]="",
["O"]="황야의 땅에 있는 로트윌 베리아투스에게 큰 돌조각 3개를 가져가야 합니다.",
["T"]="바위의 정령 연구",
},
[712]={
["D"]="",
["O"]="황야의 땅에 있는 로트윌 베리아투스에게 바위 결속의 팔보호구 5개를 가져가야 합니다.",
["T"]="바위의 정령 연구",
},
[713]={
["D"]="",
["O"]="황야의 땅에 있는 로트윌 베리아투스에게 냉기 기름을 가져가야 합니다.",
["T"]="최고의 냉각제",
},
[714]={
["D"]="",
["O"]="황야의 땅에 있는 로트윌 베리아투스에게 태엽장치를 가져가야 합니다.",
["T"]="태엽...장치?",
},
[715]={
["D"]="",
["O"]="황야의 땅에 있는 루시앙 토셀렌치에게 치유 물약과 하급 투명 물약을 가져가야 합니다.",
["T"]="액체 돌",
},
[716]={
["D"]="",
["O"]="황야의 땅에 있는 루시앙 토셀렌치에게 청동 무늬 팔보호구를 가져가야 합니다.",
["T"]="돌로 만든 보호구",
},
[717]={
["D"]="",
["O"]="대지의 봉인을 사용하여 자수정, 오팔, 다이아몬드의 기둥을 작동시켜 마법석을 모아야 합니다.\n\n마법석들을 대지의 봉인에 놓아 블랙래쉬와 헤마투스의 봉인을 해제해야 합니다.\n\n풀려 난 블랙래쉬와 헤마투스를 처치하고 가렉에게 블랙래쉬의 굴레, 헤마투스의 굴레와 대지의 봉인을 가져가야 합니다.",
["T"]="대지의 진동",
},
[718]={
["D"]="",
["O"]="시그런 아이언휴를 위해 보급 상자를 찾아야 합니다.",
["T"]="신기루",
},
[719]={
["D"]="",
["O"]="라이돌의 행운의 곡괭이를 찾아 해머토의 발굴현장의 남쪽에 있는 발굴조사단장 라이돌에게 되돌려주어야 합니다.",
["T"]="행운의 곡괭이",
},
[720]={
["D"]="",
["O"]="발굴조사단장 라이돌을 찾아 해머토 그레즈가 살아 있다는 사실을 알려야 합니다.",
["T"]="희망의 전조",
},
[721]={
["D"]="",
["O"]="울다만에서 해머토 그레즈를 찾아야 합니다.",
["T"]="희망의 전조",
},
[722]={
["D"]="",
["O"]="해머토의 아뮬렛을 찾아 울다만에 있는 해머토에게 가져가야 합니다.",
["T"]="비밀의 아뮬렛",
},
[723]={
["D"]="",
["O"]="황야의 땅에 있는 발굴조사단장 라이돌에게 해머토의 아뮬렛을 가져가야 합니다.",
["T"]="돈독한 믿음",
},
[724]={
["D"]="",
["O"]="아이언포지에 있는 역사학자 카르닉에게 해머토의 아뮬렛을 가져가야 합니다.",
["T"]="돈독한 믿음",
},
[725]={
["D"]="",
["O"]="조언자 벨그룸을 찾아 봉인된 쪽지를 전해야 합니다.",
["T"]="위협의 경고",
},
[726]={
["D"]="",
["O"]="역사학자 카르닉과 대화해야 합니다.",
["T"]="위협의 경고",
},
[727]={
["D"]="",
["O"]="아이언포지의 쓸쓸한 뒷골목에 있는 게릭 본그립에게 해머의 인장을 가져가야 합니다.",
["T"]="야그인의 법전을 찾아서",
},
[728]={
["D"]="",
["O"]="언더시티에 있는 관리인 벨두거에게 해머의 인장을 가져가야 합니다.",
["T"]="야그인의 법전을 찾아서",
},
[729]={
["D"]="",
["O"]="남쪽으로 가서 발굴조사단장 렘트래블의 상태를 확인해야 합니다.",
["T"]="정신 없는 발굴조사단장",
},
[730]={
["D"]="",
["O"]="아우버다인으로 가서 드워프 발굴단의 흔적을 찾아야 합니다.",
["T"]="어둠의 해안에 생긴 문제",
},
[731]={
["D"]="",
["O"]="신비로운 화석을 찾는 동안 발굴조사단장 렘트래블을 경호한 후 아우버다인에 있는 고고학자 호올리에게 돌아가십시오.",
["T"]="정신 없는 발굴조사단장",
},
[732]={
["D"]="",
["O"]="가렉을 위해 대지의 봉인을 찾아 와야 합니다.",
["T"]="대지의 진동",
},
[733]={
["D"]="",
["O"]="시그런에게 금속 조각 7개를 가져가야 합니다.",
["T"]="자재 모으기",
},
[734]={
["D"]="",
["O"]="황야의 땅에 있는 루시앙 토셀렌치와 대화해야 합니다.",
["T"]="불길한 예감",
},
[735]={
["D"]="",
["O"]="아이언포지의 쓸쓸한 뒷골목에 있는 게릭 본그립에게 본그립의 노트에 적힌 물건들을 가져가야 합니다.",
["T"]="별, 손, 그리고 심장",
},
[736]={
["D"]="",
["O"]="언더시티에 있는 벨두거에게 벨두거의 노트에 적힌 물건들을 가져가야 합니다.",
["T"]="별, 손, 그리고 심장",
},
[737]={
["D"]="",
["O"]="텔두린에게 야그인의 법전을 가져가야 합니다.",
["T"]="금지된 지식",
},
[738]={
["D"]="",
["O"]="아그몬드를 찾아야 합니다.",
["T"]="아그몬드 찾기",
},
[739]={
["D"]="",
["O"]="아그몬드를 살해한 멀달록을 처치해야 합니다.\n\n바위동굴일족 뼈다귀싸움꾼 12마리를 처치해야 합니다.\n\n그 후 모단 호수에 있는 발굴조사단장 아이언밴드에게 보고하십시오.",
["T"]="멀달록",
},
[741]={
["D"]="",
["O"]="다르나서스에 있는 수석고고학자 그레이위스커에게 신비로운 화석을 가져가야 합니다.",
["T"]="정신 없는 발굴조사단장",
},
[742]={
["D"]="",
["O"]="잿빛 골짜기의 토막나무 주둔지에 있는 세나니 썬더하트를 만나야 합니다.",
["T"]="잿빛 골짜기 사냥 대회",
},
[743]={
["D"]="",
["O"]="블러드후프 마을에 있는 루울 이글탈론에게 성난바람하피의 갈퀴발톱 8개를 가져가야 합니다.",
["T"]="성난바람하피의 위협",
},
[744]={
["D"]="",
["O"]="하늘색 깃털 6개와 청동색 깃털 6개를 모아 썬더 블러프에 있는 이얀 이글탈론에게 가져가야 합니다.",
["T"]="의식을 위한 준비",
},
[745]={
["D"]="",
["O"]="회색갈기일족 무두장이 10마리와 회색갈기일족 가죽장이 8마리, 회색갈기일족 밀렵꾼 5마리를 처치한 다음 블러드후프 마을에 있는 바인 블러드후프에게 돌아가십시오.",
["T"]="대지의 공유",
},
[746]={
["D"]="",
["O"]="발굴조사단장의 곡괭이 5개를 모아야 합니다.\n\n가열로에서 발굴조사단장의 곡괭이를 부러진 곡괭이로 만들어야 합니다.\n\n블러드후프 마을에 있는 바인 블러드후프에게 부러진 곡괭이 5개를 가져가야 합니다.",
["T"]="드워프 발굴지",
},
[747]={
["D"]="",
["O"]="나라체 야영지에 있는 그룰 호크윈드가 초원타조 깃털 7개와 초원타조 고기 7덩이를 가져다 달라고 부탁했습니다.",
["T"]="사냥의 시작",
},
[748]={
["D"]="",
["O"]="블러드후프에 있는 멀 썬더혼에게 초원늑대 앞발 6개와 초원타조 갈퀴발톱 4개를 가져가야 합니다.",
["T"]="오염된 우물",
},
[749]={
["D"]="",
["O"]="모린 클라우드스토커가 습격당한 짐마차 행렬에 실려 있는 보급상자의 내용물을 확인해 달라고 부탁했습니다.",
["T"]="습격당한 짐마차 행렬",
},
[750]={
["D"]="",
["O"]="나라체 야영지의 그룰 호크윈드가 산지퓨마 모피 10필을 가져다 달라고 부탁했습니다.",
["T"]="계속되는 사냥",
},
[751]={
["D"]="",
["O"]="블러드후프 마을 근처에 있는 모린 클라우드스토커에게 투자개발회사의 문서를 가져가야 합니다.",
["T"]="습격당한 짐마차 행렬",
},
[752]={
["D"]="",
["O"]="족장 호크윈드가 나라체 야영지 남동쪽에 있는 우물 근처에서 그의 어머니를 찾아봐 달라고 부탁했습니다.",
["T"]="작은 부탁",
},
[753]={
["D"]="",
["O"]="우물에 있는 물병을 집어서 우물에서 북서쪽에 있는 나라체 야영지의 족장 호크윈드에게 가져가야 합니다.",
["T"]="작은 부탁",
},
[754]={
["D"]="",
["O"]="윈터후프 우물에서 윈터후프 정화의 토템상을 사용한 후 멀 썬더혼에게 돌아가야 합니다.",
["T"]="윈터후프 정화",
},
[755]={
["D"]="",
["O"]="나라체 야영지 정남쪽에 있는 언덕에 사는 예언자 그레이텅을 찾아가야 합니다.",
["T"]="대지모신의 의식",
},
[756]={
["D"]="",
["O"]="멀 썬더혼에게 긴발톱 초원늑대 발톱 6개와 평원퓨마 발톱 6개를 가져가야 합니다.",
["T"]="썬더혼 토템상",
},
[757]={
["D"]="",
["O"]="칼날가시 협곡에 있는 뾰족털일족들을 처치하고 나라체 야영지에 있는 족장 호크윈드에게 뾰족털일족 허리띠 8개를 가져가야 합니다.",
["T"]="힘의 의식",
},
[758]={
["D"]="",
["O"]="썬더혼 우물에서 썬더혼 정화의 토템상을 사용한 다음 멀 썬더혼에게 돌아가야 합니다.",
["T"]="썬더혼 정화",
},
[759]={
["D"]="",
["O"]="블러드후프 마을에 있는 멀 썬더혼에게 우두머리 초원늑대 이빨 8개를 가져가야 합니다.",
["T"]="와일드메인 토템상",
},
[760]={
["D"]="",
["O"]="와일드메인 우물에서 와일드메인 정화의 토템상을 사용한 다음 멀 썬더혼에게 돌아가야 합니다.",
["T"]="와일드메인 정화",
},
[761]={
["D"]="",
["O"]="블러드후프 마을에 있는 하큰 윈드토템에게 검독수리 깃털 8개를 가져가야 합니다.",
["T"]="검독수리 사냥",
},
[762]={
["D"]="",
["O"]="고통의 요새에 있는 사자 인페르누스를 처치하고 아이언포지에 있는 조언자 벨그룸에게 그의 죽음에 대한 증거를 가져가야 합니다.",
["T"]="악의 사자",
},
[763]={
["D"]="",
["O"]="블러드후프 마을에 있는 바인 블러드후프에게 호크윈드의 토템을 가져가야 합니다. 나라체 야영지 외곽의 길을 따라가십시오.",
["T"]="대지모신의 의식",
},
[764]={
["D"]="",
["O"]="블러드후프 마을에 있는 모린 클라우드스토커를 위해 투자개발회사 노역꾼 14명과 투자개발회사 현장감독 6명을 처치해야 합니다.",
["T"]="투자개발회사",
},
[765]={
["D"]="",
["O"]="감독관 피즈스프로켓을 처치하고 블러드후프 마을의 모린 클라우드스토커에게 피즈스프로켓의 서류철을 가져가야 합니다.",
["T"]="감독관 피즈스프로켓",
},
[766]={
["D"]="",
["O"]="블러드후프 마을에 있는 마우르 레인콜러에게 초원늑대 심장, 평원퓨마 다리뼈, 초원타조 비늘과 검독수리 내장을 가져가야 합니다.",
["T"]="마즈라나체",
},
[767]={
["D"]="",
["O"]="블러드후프 마을에 있는 잘만 투문과 대화해야 합니다.",
["T"]="예언의 의식",
},
[768]={
["D"]="",
["O"]="썬더 블러프에 있는 베렌 톨스트라이더에게 얇은 가죽 12개를 가져가야 합니다.",
["T"]="가죽 수집",
},
[769]={
["D"]="",
["O"]="썬더 블러프에 있는 베렌 톨스트라이더에게 얇은 가죽 4개와 굵은 실타래 4개를 가져가야 합니다.",
["T"]="코도 가죽 가방",
},
[770]={
["D"]="",
["O"]="유령울음늑대에 대해 아는 이를 찾아야 합니다.",
["T"]="악마의 흔적이 남은 가죽망토",
},
[771]={
["D"]="",
["O"]="우물돌 2개와 대지열매 2개를 모아 블러드후프 마을에 있는 잘만 투문에게 가져가야 합니다.",
["T"]="예언의 의식",
},
[772]={
["D"]="",
["O"]="블러드후프 마을에 있는 부족의 불 앞에서 예언의 물을 마시고 나타나는 예언을 따라가야 합니다.",
["T"]="예언의 의식",
},
[773]={
["D"]="",
["O"]="썬더 블러프 동쪽에 있는 붉은 바위 언덕으로 가서 고대의 영혼과 대화해야 합니다.",
["T"]="지혜의 의식",
},
[774]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[775]={
["D"]="",
["O"]="썬더 블러프에 있는 케른 블러드후프와 대화해야 합니다.",
["T"]="썬더 블러프로의 여정",
},
[776]={
["D"]="",
["O"]="썬더 블러프에 있는 케른 블러드후프가 알라치아의 뿔을 가져다 달라고 부탁했습니다.",
["T"]="대지모신의 의식",
},
[777]={
["D"]="",
["O"]="로트윌 베리아투스에게 5번 기어를 가져가야 합니다.",
["T"]="불길한 예감",
},
[778]={
["D"]="",
["O"]="팜레터 수호정령을 물리치고 로트윌 베리아투스에게 로트윌의 정령 봉인 족쇄를 되찾아 가야 합니다.",
["T"]="불길한 예감",
},
[779]={
["D"]="",
["O"]="",
["T"]="대지의 봉인",
},
[780]={
["D"]="",
["O"]="나라체 야영지에 있는 그룰 호크윈드가 전투멧돼지를 처치하고 전투멧돼지 주둥이 8개와 전투멧돼지 갈빗살 8점을 가져다 달라고 부탁했습니다.",
["T"]="전투멧돼지",
},
[782]={
["D"]="",
["O"]="우두머리 토그룬을 처치하고 카르가스에 있는 고른에게 대지의 봉인을 가져가야 합니다.",
["T"]="깨어진 동맹",
},
[783]={
["D"]="",
["O"]="치안대장 맥브라이드와 대화해야 합니다.",
["T"]="내부의 위협",
},
[784]={
["D"]="",
["O"]="쿨 티라스 선원 10명과 쿨 티라스 해병 8명, 그리고 부대장 베네딕트를 처치한 다음 칼바위 언덕에 있는 가르톡에게 돌아가야 합니다.",
["T"]="배신자 처단",
},
[785]={
["D"]="",
["O"]="센진 마을 서쪽 측면 지역에서 라르 프라울터스크를 찾아야 합니다.",
["T"]="전략적 동맹",
},
[786]={
["D"]="",
["O"]="센진 마을 외곽에 있는 라르 프라울터스크가 콜카르 바윗골에 있는 3개의 공격 계획서를 없애 달라고 부탁했습니다.",
["T"]="콜카르일족 침략 저지",
},
[787]={
["D"]="",
["O"]="동굴 막사에 있는 고르넥과 대화해야 합니다.",
["T"]="호드 신병",
},
[788]={
["D"]="",
["O"]="점박이멧돼지 8마리를 처치한 다음 동굴 막사에 있는 고르넥에게 돌아가야 합니다.",
["T"]="몸 풀기",
},
[789]={
["D"]="",
["O"]="동굴 막사에 있는 고르넥을 위해 일꾼전갈 꼬리 8개를 모아야 합니다.",
["T"]="전갈의 독침",
},
[790]={
["D"]="",
["O"]="사르코스를 처치하고 그의 발톱을 하나주아에게 가져가야 합니다.",
["T"]="사르코스",
},
[791]={
["D"]="",
["O"]="칼바위 언덕 감시탑에 있는 펄 스콘브로우가 캔버스 천조각 8개를 가져다 달라고 부탁했습니다.",
["T"]="보급품 조달",
},
[792]={
["D"]="",
["O"]="악마의 하수인 8마리를 처치해야 합니다.\n\n임무를 완수한 뒤 동굴 막사 바깥에 있는 주리타 파게이즈에게 돌아가야 합니다.",
["T"]="악마의 하수인",
},
[793]={
["D"]="",
["O"]="대지의 봉인을 사용하여 다이아몬드, 오팔, 자수정의 기둥을 작동시켜 마법석을 모아야 합니다.\n\n마법석을 대지의 봉인에 놓아 블랙래쉬와 헤마투스의 봉인을 풀어줘야 합니다.\n\n블랙래쉬와 헤마투스를 처치하고 고른에게 블랙래쉬의 굴레, 헤마투스의 굴레와 대지의 봉인을 가져가야 합니다.",
["T"]="깨어진 동맹",
},
[794]={
["D"]="",
["O"]="동굴 막사 외부에 있는 주리타 파게이즈에게 불타는 칼날단 메달을 가져가야 합니다.",
["T"]="불타는 칼날단 메달",
},
[795]={
["D"]="",
["O"]="",
["T"]="대지의 봉인",
},
[796]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[797]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[798]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[799]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[800]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[801]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[802]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[803]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[804]={
["D"]="",
["O"]="동굴 막사에 있는 고르넥에게 하나주아의 현재 상황을 전해야 합니다.",
["T"]="사르코스",
},
[805]={
["D"]="",
["O"]="센진 마을에 있는 가드린 장로와 대화해야 합니다.",
["T"]="센진 마을에 보고",
},
[806]={
["D"]="",
["O"]="칼바위 언덕에 있는 오르그닐 소울스카에게 피즐의 발톱을 가져가야 합니다.",
["T"]="다크스톰",
},
[808]={
["D"]="",
["O"]="메아리 섬에 있는 힘의 마법진에서 민시나의 해골을 찾아와야 합니다.\n\n센진 마을에 있는 장로 가드린에게 민시나의 해골을 가져가야 합니다.",
["T"]="민시나의 해골",
},
[809]={
["D"]="",
["O"]="불모의 땅에 있는 아크젤로스와 대화해야 합니다.",
["T"]="아크젤로스",
},
[810]={
["D"]="",
["O"]="Bring 6 Small Scorpid Carapaces to Kor'ghan in Sen'jin Village.",
["T"]="<UNUSED>",
},
[812]={
["D"]="",
["O"]="오그리마에서 코간을 찾아서 해독약을 받은 다음, 불모의 땅과 인접한 듀로타 변두리에 있는 리나그에게 맹독전갈 해독약을 가져가야 합니다.",
["T"]="해독약 구하기",
},
[813]={
["D"]="",
["O"]="오그리마에 있는 코간에게 맹독전갈 독주머니 4개를 가져가야 합니다.",
["T"]="해독약 구하기",
},
[814]={
["D"]="",
["O"]="Bring 10 Chunks of Boar Meat to Cook Torka in Razor Hill.",
["T"]="<UNUSED>",
},
[815]={
["D"]="",
["O"]="칼바위 언덕에 있는 요리사 토르카에게 붉은발톱랩터 알 3개를 가져가야 합니다.",
["T"]="알 요리",
},
[816]={
["D"]="",
["O"]="칼바위 언덕의 북서쪽 농장에 있는 미샤 토크렌에게 크론의 흔적을 가져가야 합니다.",
["T"]="크론의 흔적",
},
[817]={
["D"]="",
["O"]="센진 마을에 있는 벨린 팡에게 듀로타 호랑이 가죽 4필을 가져가야 합니다.",
["T"]="유용한 사냥감",
},
[818]={
["D"]="",
["O"]="센진 마을에 있는 장로 보르날에게 온전한 마크루라의 눈 4개와 붉은톱니게 점액 8병을 가져가야 합니다.",
["T"]="나약한 정신",
},
[819]={
["D"]="",
["O"]="첸의 빈 술통에 대해 아는 이를 찾아야 합니다.",
["T"]="첸의 빈 술통",
},
[821]={
["D"]="",
["O"]="톱니항에 있는 양조업자 드론에게 사바나 사자 엄니 5개, 초원타조 신장 5개와 천둥도마뱀의 뿔 1개를 가져가야 합니다.",
["T"]="첸의 빈 술통",
},
[822]={
["D"]="",
["O"]="톱니항에 있는 양조업자 드론에게 번개 분출선 5개, 천둥매 타액 분비선 1개, 코도 간 1개를 가져가야 합니다.",
["T"]="첸의 빈 술통",
},
[823]={
["D"]="",
["O"]="칼바위 언덕에 있는 오르그닐 소울스카와 대화해야 합니다.",
["T"]="오르그닐에게 보고",
},
[824]={
["D"]="",
["O"]="잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 더럽혀진 물구슬을 가져가야 합니다.",
["T"]="속세의 고리회 제네우",
},
[825]={
["D"]="",
["O"]="칼바위 언덕의 가르톡이 해안에 있는 난파선에서 노움 공구 3개를 찾아 달라고 지시했습니다.",
["T"]="난파선",
},
[826]={
["D"]="",
["O"]="잘라제인을 처치해야 합니다.\n\n부두교 트롤 8명과 주술에 걸린 트롤 8명을 처치해야 합니다.\n\n가드린에게 잘라제인의 머리카락을 가져가야 합니다.",
["T"]="잘라제인",
},
[827]={
["D"]="",
["O"]="해골 바위굴에 있는 숭배자들을 처치하고 이글거리는 목걸이를 모아야 합니다.\n\n야영지에 있는 마르고즈에게 수집한 목걸이를 가져가야 합니다.",
["T"]="해골 바위굴",
},
[828]={
["D"]="",
["O"]="마르고즈와 대화해야 합니다.",
["T"]="마르고즈",
},
[829]={
["D"]="",
["O"]="오그리마에 있는 네루 파이어블레이드에게 목걸이 견본을 가져가야 합니다.",
["T"]="네루 파이어블레이드",
},
[830]={
["D"]="",
["O"]="칼바위 언덕에 있는 가르톡에게 제독 프라우드무어의 명령서를 가져가야 합니다.",
["T"]="제독의 명령서",
},
[831]={
["D"]="",
["O"]="오그리마에 있는 스랄의 요새로 가서 제독 프라우드무어의 명령서를 볼진에게 전달해야 합니다.",
["T"]="제독의 명령서",
},
[832]={
["D"]="",
["O"]="이 눈을 오그리마에 있는 네루 파이어블레이드에게 가져가야 합니다.",
["T"]="이글거리는 그림자",
},
[833]={
["D"]="",
["O"]="현자 레인토템이 붉은 바위 언덕에 있는 뾰족털일족 약탈자 8명을 처치해 달라고 부탁했습니다.",
["T"]="신성한 묘지",
},
[834]={
["D"]="",
["O"]="보급품 부대 5개를 찾은 다음 오그리마 근처에 있는 레즐락에게 돌아가야 합니다.",
["T"]="사막의 바람",
},
[835]={
["D"]="",
["O"]="레즐락을 위해 모래바람 협곡 근처에 있는 먼지바람일족 여전사 12명과 먼지바람일족 폭풍마녀 8명을 처치해야 합니다.",
["T"]="보급로 확보",
},
[836]={
["D"]="",
["O"]="OOX-09/HL을 안전하게 호위하여 무법항에 있는 오글소프 오브노티쿠스에게 가서 보고해야 합니다.",
["T"]="OOX-09/HL 구출 작전",
},
[837]={
["D"]="",
["O"]="칼바위 언덕의 가르톡을 위해 서슬갈기 가시멧돼지 4 마리와 서슬갈기일족 정찰병 4 마리, 서슬갈기일족 사막길잡이 4 마리, 서슬갈기일족 전투호위병 4 마리를 처치해야 합니다.",
["T"]="영토 침범",
},
[838]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 연금술사 디더스와 대화해야 합니다.",
["T"]="스칼로맨스",
},
[839]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[840]={
["D"]="",
["O"]="칼바위 언덕에서 서쪽 길을 따라 다리 건너의 불모의 땅으로 가야 합니다.\n\n다리 건너에 있는 오크 전초 기지에 멈추십시오.\n\n불모의 땅 전초 기지에 있는 카르갈 배틀스카에게 징병 추천서를 전달하십시오.",
["T"]="호드의 징병",
},
[841]={
["D"]="",
["O"]="가젯잔에 있는 선임기술자 빌지위즐에게 사막유랑단 물주머니 10개를 가져가 다른 동력원과 맞바꿔야 합니다.",
["T"]="추가 동력원 필요?",
},
[842]={
["D"]="",
["O"]="카르갈의 전초 기지로부터 서쪽 길을 따라가십시오.\n\nT자형 갈림길에서 왼쪽 길을 따라 남쪽으로 가십시오.\n\n크로스로드의 교차로에서 셀그라 다크쏜을 찾아야 합니다.",
["T"]="크로스로드의 징병",
},
[843]={
["D"]="",
["O"]="갠 스톤스파이어가 바엘던 발굴인부 15명과 바엘던 현장감독 5명을 처치해 달라고 부탁했습니다.\n\n그리고 카즈고름의 보고서를 갠 스톤스파이어에게 가져가야 합니다.",
["T"]="갠의 땅 회복",
},
[844]={
["D"]="",
["O"]="초원타조 부리 7개를 모은 후 크로스로드에 있는 셀그라 다크쏜에게 돌아가야 합니다.",
["T"]="초원타조의 위협",
},
[845]={
["D"]="",
["O"]="굶주린 얼룩말이나 사나운 얼룩말을 처치하여 얼룩말 발굽 4개를 모아 크로스로드에 있는 셀그라 다크쏜에게 가져다주어야 합니다.",
["T"]="얼룩말",
},
[846]={
["D"]="",
["O"]="갠 스톤스파이어가 니트로글리세린 6병, 나무 펄프 6묶음, 질산나트륨 표본 6개를 가져다 달라고 부탁했습니다.",
["T"]="갠의 복수",
},
[847]={
["D"]="",
["O"]="아라시 고원의 해머폴에 있는 토건과 대화해야 합니다.",
["T"]="랩터의 기민함",
},
[848]={
["D"]="",
["O"]="크로스로드에 있는 연금술사 헬브림에게 버섯 포자 4개를 가져다주어야 합니다.",
["T"]="버섯 포자",
},
[849]={
["D"]="",
["O"]="바엘 모단에 있는 비행기를 파괴하고 갠 스톤스파이어에게 돌아가야 합니다.",
["T"]="갠의 복수",
},
[850]={
["D"]="",
["O"]="바라크 코도베인을 처치하고 그 증거로 그의 머리띠를 크로스로드 서쪽에 있는 렉타르 데스게이트에게 가져가야 합니다.",
["T"]="콜카르 지도자",
},
[851]={
["D"]="",
["O"]="베로그를 처치하고 그 증거로 그의 머리띠를 크로스로드 서쪽에 있는 렉타르 데스게이트에게 가져가야 합니다.",
["T"]="광신자 베로그",
},
[852]={
["D"]="",
["O"]="헤즈룰을 처치하고 그 증거로 그의 머리띠를 크로스로드 서쪽에 있는 렉타르 데스게이트에게 가져가야 합니다.",
["T"]="헤즈룰 블러드마크",
},
[853]={
["D"]="",
["O"]="제한 시간 내에 썬더 블러프에 있는 연금술사 자마에게 정제된 포자를 가져가야 합니다.",
["T"]="연금술사 자마",
},
[854]={
["D"]="",
["O"]="불모의 땅에 있는 톨크과 대화해야 합니다.",
["T"]="크로스로드로의 여정",
},
[855]={
["D"]="",
["O"]="크로스로드 서쪽에 있는 렉타르 데스게이트에게 켄타우로스의 팔보호구 15개를 가져가야 합니다.",
["T"]="켄타우로스의 팔보호구",
},
[857]={
["D"]="",
["O"]="추방자 피글리가 달의 눈물을 되찾아 달라고 부탁했습니다.",
["T"]="달의 눈물",
},
[858]={
["D"]="",
["O"]="위즐크랭크에게 시동 열쇠를 가져다주어야 합니다.",
["T"]="시동",
},
[860]={
["D"]="",
["O"]="불모의 땅의 크로스로드에 있는 셀그라 다크쏜과 대화해야 합니다.",
["T"]="셀그라 다크쏜",
},
[861]={
["D"]="",
["O"]="썬더 블러프에 있는 멜로르 스톤후프에게 굶주린 평원퓨마 발톱 4개를 가져가야 합니다.",
["T"]="사냥꾼의 길",
},
[862]={
["D"]="",
["O"]="크로스로드 동쪽에 있는 그럽에게 들쥐 고기 8개를 가져가야 합니다.",
["T"]="들쥐 고기 스튜",
},
[863]={
["D"]="",
["O"]="위즐크랭크와 그가 훔쳐 낸 고블린 벌목기를 톱니항에 있는 스퍼터밸브에게로 호위해 가야 합니다.",
["T"]="탈출",
},
[864]={
["D"]="",
["O"]="언더시티에 있는 연금술사 진게에게 봉인된 분석 도구를 가져가야 합니다.",
["T"]="연금술사 진게에게 돌아가기",
},
[865]={
["D"]="",
["O"]="온전한 랩터 뿔 5개를 모아 톱니항에 있는 메보크 미지릭스에게 가져가야 합니다.",
["T"]="랩터 뿔",
},
[866]={
["D"]="",
["O"]="톱니항에 있는 메보크 미지릭스에게 뿌리 표본 8개를 가져가야 합니다.",
["T"]="뿌리 표본",
},
[867]={
["D"]="",
["O"]="칼날바람하피의 갈퀴발톱을 8개 모아야 합니다.\n\n크로스로드에 있는 달소크 스위프트대거에게 돌아가십시오.",
["T"]="하피의 습격",
},
[868]={
["D"]="",
["O"]="크로스로드에 있는 코란에게 실리시드의 알 12개와 갈퀴발톱 장갑을 가져가야 합니다.",
["T"]="알 사냥",
},
[869]={
["D"]="",
["O"]="크로스로드에 있는 가즈록에게 랩터 머리 12개를 가져가야 합니다.",
["T"]="도둑 랩터",
},
[870]={
["D"]="",
["O"]="통가 룬토템에게 발견한 내용을 보고해야 합니다.",
["T"]="잊혀진 웅덩이",
},
[871]={
["D"]="",
["O"]="서슬갈기일족 풍수사 8마리, 서슬갈기일족 가시마술사 8마리 및 서슬갈기일족 사냥꾼 3마리를 처치한 후에 크로스로드에 있는 톨크에게 돌아가야 합니다.",
["T"]="공격 저지",
},
[872]={
["D"]="",
["O"]="서슬갈기일족 흙점쟁이 8명과 서슬갈기일족 파수병 8명, 크리니그 스날스나웃을 처치해야 합니다.\n\n그런 다음 크로스로드에 있는 톨크에게 크리니그 스날스나웃의 엄니를 가져가야 합니다.",
["T"]="습격의 종결",
},
[873]={
["D"]="",
["O"]="마렌 스카이시어에게 이샤 아와크의 심장을 가져가야 합니다.",
["T"]="이샤 아와크",
},
[874]={
["D"]="",
["O"]="마렌 스카이시어와 대화해야 합니다.",
["T"]="마렌 스카이시어",
},
[875]={
["D"]="",
["O"]="칼날바람일족 암살자들에게서 하피 부대장의 반지 6개를 모아 크로스로드에 있는 달소크 스위프트대거에게 가져가야 합니다.",
["T"]="하피 부대장",
},
[876]={
["D"]="",
["O"]="붉은깃털 세레나를 처치하고 그 증거로 그녀의 머리카락을 크로스로드에 있는 달소크 스위프트대거에게 가져가야 합니다.",
["T"]="붉은깃털 세레나",
},
[877]={
["D"]="",
["O"]="죽은 오아시스를 조사한 후 크로스로드에 있는 통가에게 돌아가야 합니다.",
["T"]="죽은 오아시스",
},
[878]={
["D"]="",
["O"]="뾰족털일족의 풍수사 6명, 가시마술사 12명, 흙점쟁이 12명을 처치해야 합니다. 임무를 완수한 후 불모의 땅, 타우라조 야영지에 있는 뻐드렁니에게 돌아가십시오.",
["T"]="부족 간의 전쟁",
},
[879]={
["D"]="",
["O"]="나크와 쿠즈, 로크를 처단하여 그들의 해골을 불모의 땅의 타우라조 야영지에 있는 뻐드렁니에게 가져가야 합니다.",
["T"]="내부의 배반자",
},
[880]={
["D"]="",
["O"]="크로스로드에 있는 통가 룬토템에게 변형된 무쇠턱거북 등껍질 8개를 가져다주어야 합니다.",
["T"]="변화된 생물",
},
[881]={
["D"]="",
["O"]="크로스로드에 있는 셀그라 다크쏜에게 에체야키의 통가죽을 가져가야 합니다.",
["T"]="에체야키",
},
[882]={
["D"]="",
["O"]="타우라조 야영지에 있는 조른 스카이시어에게 이샤무헤일의 송곳니를 가져가야 합니다.",
["T"]="이샤무헤일",
},
[883]={
["D"]="",
["O"]="타우라조 야영지에 있는 조른 스카이시어에게 라코타마니의 발굽을 가져가야 합니다.",
["T"]="라코타마니",
},
[884]={
["D"]="",
["O"]="타우라조 야영지에 있는 조른 스카이시어에게 오와탄카의 꼬리가시를 가져가야 합니다.",
["T"]="오와탄카",
},
[885]={
["D"]="",
["O"]="타우라조 야영지에 있는 조른 스카이시어에게 워시트 포우니의 깃털을 가져가야 합니다.",
["T"]="워시트 포우니",
},
[886]={
["D"]="",
["O"]="불모의 땅의 크로스로드에 있는 통가 룬토템과 대화해야 합니다.",
["T"]="불모의 땅 오아시스",
},
[887]={
["D"]="",
["O"]="톱니항에 있는 가즈로를 위해 남쪽바다해적단 강도 12명과 남쪽바다해적단 포병 6명을 처치해야 합니다.",
["T"]="남쪽바다 해적단",
},
[888]={
["D"]="",
["O"]="톱니항에 있는 가즈로를 위해 장화가 든 뱃짐과 망원경 렌즈를 찾아 와야 합니다.",
["T"]="도난당한 전리품",
},
[889]={
["D"]="",
["O"]="",
["T"]="바람의 정기",
},
[890]={
["D"]="",
["O"]="부두주임 디지위그에게 가즈로의 장부를 가져가야 합니다.",
["T"]="사라진 뱃짐",
},
[891]={
["D"]="",
["O"]="톱니항에 있는 선장 탈로타스 브라이트썬이 테라모어 휘장 10개를 모으고 경비대장 페어마운트, 포병 훼산, 포병 스마이드를 처치해 달라고 부탁했습니다.",
["T"]="전초기지의 대포",
},
[892]={
["D"]="",
["O"]="톱니항에 있는 가즈로에게 가즈로의 장부를 돌려주어야 합니다.",
["T"]="사라진 뱃짐",
},
[893]={
["D"]="",
["O"]="불모의 땅, 타우라조 야영지에 있는 테터낵 스틸포지에게 서슬갈기일족의 기습용 단검, 불타는 마법봉, 전투용 방패를 가져가야 합니다.",
["T"]="최고의 무기",
},
[894]={
["D"]="",
["O"]="투자개발회사 연구 시설의 제어장치로 접근해야 합니다.",
["T"]="사모플랜지",
},
[895]={
["D"]="",
["O"]="롱쇼어 남작을 처치하고 그 증거로 그의 머리카락을 톱니항에 있는 가즈로에게 가져다주어야 합니다.",
["T"]="롱쇼어 남작 현상 수배",
},
[896]={
["D"]="",
["O"]="톱니항에 있는 부두주임 디지위그가 투자개발회사 감독이나 투자개발회사 집행자로부터 고양이눈 에메랄드를 가져다 달라고 부탁했습니다.",
["T"]="광부의 행운",
},
[897]={
["D"]="",
["O"]="조른 스카이시어에게 여왕 실리시드의 머리를 가져다주어야 합니다.",
["T"]="여왕 실리시드",
},
[898]={
["D"]="",
["O"]="길사레즈 파이어바우를 톱니항에 있는 브라이트썬 선장에게 데려가야 합니다.",
["T"]="요새 탈출",
},
[899]={
["D"]="",
["O"]="크로스로드에 있는 만크릭에게 뾰족털 가시멧돼지 엄니 60개를 가져가야 합니다.",
["T"]="타오르는 증오",
},
[900]={
["D"]="",
["O"]="연료 제어 밸브, 압력 조절 밸브, 주제어 밸브를 잠근 다음 제어장치로 돌아가십시오.",
["T"]="사모플랜지",
},
[901]={
["D"]="",
["O"]="땜장이 스니글즈에게서 제어장치 열쇠를 구해야 합니다.",
["T"]="사모플랜지",
},
[902]={
["D"]="",
["O"]="톱니항에 있는 스퍼터밸브에게 사모플랜지를 가져가야 합니다.",
["T"]="사모플랜지",
},
[903]={
["D"]="",
["O"]="불모의 땅의 굶주린 사바나 사자에게서 굶주린 사자의 발톱 7개를 모아 크로스로드에 있는 셀그라 다크쏜에게 돌아가야 합니다.",
["T"]="불모의 땅의 굶주린 사자",
},
[905]={
["D"]="",
["O"]="열대초원랩터를 처치하고 그들의 깃털을 모아야 합니다. 이 깃털을 열대초원랩터 둥지 3개에 사용한 다음 크로스로드에 있는 셀그라 다크쏜에게 돌아가십시오.",
["T"]="성난 갈퀴발톱 열대초원랩터",
},
[906]={
["D"]="",
["O"]="불모의 땅, 크로스로드에 있는 톨크에게 로크의 해골을 가져가야 합니다.",
["T"]="내부의 배반자",
},
[907]={
["D"]="",
["O"]="천둥도마뱀 피 3개를 모아 타우라조 야영지에 있는 조른 스카이시어에게 가져다주어야 합니다.",
["T"]="분노한 천둥도마뱀",
},
[908]={
["D"]="",
["O"]="심연의 핵을 잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 가져가십시오.",
["T"]="폐허 사이로",
},
[909]={
["D"]="",
["O"]="이상한 물구슬을 잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 가져가십시오.",
["T"]="군주 아쿠아니스",
},
[910]={
["D"]="",
["O"]="돌보고 있는 고아를 불모의 땅에 있는 톱니항까지 데려다 주어야 합니다.",
["T"]="바다가 보고파요",
},
[911]={
["D"]="",
["O"]="불모의 땅 북부에서 잿빛 골짜기로 들어가기 직전에 있는 몰샨의 망루까지 돌보고 있는 고아를 데려다 주어야 합니다.",
["T"]="최전선으로 가는 관문",
},
[913]={
["D"]="",
["O"]="천둥매를 찾아 처치하고 천둥매 날개를 타우라조 야영지에 있는 조른 스카이시어에게 가져가야 합니다.",
["T"]="천둥매의 울음 소리",
},
[914]={
["D"]="",
["O"]="코브란, 아나콘드라, 피타스, 서펜티스의 보석을 모아 썬더 블러프에 있는 나라 와일드메인에게 돌아가야 합니다.",
["T"]="송곳니의 드루이드 우두머리",
},
[915]={
["D"]="",
["O"]="돌보고 있는 고아에게 딸기 아이스크림을 사다 주어야 합니다. 티굴의 딸기 아이스크림을 아주 좋아하는 것 같습니다.",
["T"]="아이스크림! 아이스크림!",
},
[916]={
["D"]="",
["O"]="알드랏실에 있는 길스할란 윈드워커에게 나무그물거미의 독주머니 10개를 가져가야 합니다.",
["T"]="나무그물거미의 독",
},
[917]={
["D"]="",
["O"]="알드랏실에 있는 길스할란에게 나무그물거미알을 가져가야 합니다.",
["T"]="나무그물거미의 알",
},
[918]={
["D"]="",
["O"]="알아메스 호수에 있는데날란에게 나무괴물 씨앗 8개를 가져가야 합니다.",
["T"]="나무괴물 씨앗",
},
[919]={
["D"]="",
["O"]="알아메스 호수에 있는 데날란에게 나무괴물 씨눈 12개를 가져가야 합니다.",
["T"]="나무괴물 씨눈",
},
[920]={
["D"]="",
["O"]="그늘 협곡, 알드랏실 꼭대기에 있는 테나론 스톰그립과 대화해야 합니다.",
["T"]="테나론의 부름",
},
[921]={
["D"]="",
["O"]="수정 유리병에 물을 채워서 알드랏실 꼭대기에 있는 테나론 스톰그립에게 돌아가야 합니다.",
["T"]="대지의 왕관",
},
[922]={
["D"]="",
["O"]="다르나서스에 있는 레엘리안 그린스파이어에게 나무괴물 씨앗을 가져가야 합니다.",
["T"]="레엘리안 그린스파이어",
},
[923]={
["D"]="",
["O"]="다르나서스에 있는 레엘리안 그린스파이어에게 이끼 낀 종양 5개를 가져가야 합니다.",
["T"]="종양",
},
[924]={
["D"]="",
["O"]="우선 혼란의 마법석을 손에 넣으십시오. 마법석의 힘이 다하기 전에 불의 제단에 가져다 놓은 후 아크젤로스에게 돌아가야 합니다.",
["T"]="악마의 씨앗",
},
[925]={
["D"]="",
["O"]="돌보고 있는 고아를 위해 썬더 블러프로 가서 케른 블러드후프의 발굽도장을 받아야 합니다.",
["T"]="케른의 발굽도장",
},
[926]={
["D"]="",
["O"]="",
["T"]="혼란의 마법석",
},
[927]={
["D"]="",
["O"]="이끼로 덮인 심장을 알아메스 호수에 있는 데날란에게 가져가야 합니다.",
["T"]="이끼로 덮인 심장",
},
[928]={
["D"]="",
["O"]="돌라나르에 있는 코리드라스 문레이지에게 반쯤 찬 유리병을 가져가십시오.",
["T"]="대지의 왕관",
},
[929]={
["D"]="",
["O"]="비취 약병을 채운 다음 돌라나르에 있는 코리드라스 문레이지에게 가져가야 합니다.",
["T"]="대지의 왕관",
},
[930]={
["D"]="",
["O"]="알아메스 호수에 있는 데날란에게 빛나는 과일을 가져가야 합니다.",
["T"]="빛나는 과일",
},
[931]={
["D"]="",
["O"]="알아메스 호수에 있는 데날란에게 희미하게 빛나는 잎을 가져가야 합니다.",
["T"]="희미하게 빛나는 잎",
},
[932]={
["D"]="",
["O"]="제왕 멜레나스를 처치한 다음 돌라나르에 있는 탈론카이 스위프트루트에게 멜레나스의 머리띠를 가져가야 합니다.",
["T"]="뒤틀린 증오",
},
[933]={
["D"]="",
["O"]="전기석 약병을 채운 다음 돌라나르에 있는 코리드라스 문레이지에게 가져가야 합니다.",
["T"]="대지의 왕관",
},
[934]={
["D"]="",
["O"]="자수정 약병을 채운 다음 돌라나르에 있는 코리드라스 문레이지에게 가져가야 합니다.",
["T"]="대지의 왕관",
},
[935]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름에게 가득 찬 유리병을 가져가야 합니다.",
["T"]="대지의 왕관",
},
[936]={
["D"]="",
["O"]="썬더 블러프에 있는 대드루이드 하뮬 룬토템과 대화해야 합니다.",
["T"]="대드루이드 룬토템 돕기",
},
[937]={
["D"]="",
["O"]="붉은깃털일족 허리띠 6개를 구해 신탁의 숲에 있는 파수꾼 아리니아 클라우드브레이크에게 가져가야 합니다.",
["T"]="마법의 터",
},
[938]={
["D"]="",
["O"]="신탁의 나무 근처의 달샘에 있는 파수꾼 아리니아 클라우드브레이크에게 미스트를 데려가야 합니다.",
["T"]="미스트",
},
[939]={
["D"]="",
["O"]="사바릭의 플룻과 악의 비취불꽃 매듭 5개를 악령의 숲 남쪽의 에리단 블루윈드에게 가져가야 합니다.",
["T"]="사바릭의 플룻",
},
[940]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름에게 글씨가 새겨진 나무껍질을 전해야 합니다.",
["T"]="텔드랏실",
},
[941]={
["D"]="",
["O"]="데날란의 화분에 오염된 심장을 심어야 합니다.",
["T"]="오염된 심장 재배",
},
[942]={
["D"]="",
["O"]="메네실 항구에 있는 고고학자 플라곤구트에게 신비로운 화석을 가져가야 합니다.",
["T"]="정신 없는 발굴조사단장",
},
[943]={
["D"]="",
["O"]="메네실 항구에 있는 고고학자 플라곤구트가 렐루의 돌과 플라곤구트의 화석을 가져다 달라고 부탁했습니다.",
["T"]="정신 없는 발굴조사단장",
},
[944]={
["D"]="",
["O"]="정보를 수집한 다음 수정점의 유리병을 사용하여 수정점 그릇을 만드십시오. 만들어진 그릇을 사용하여 오누와 대화하십시오.",
["T"]="지배자의 무덤",
},
[945]={
["D"]="",
["O"]="테리루네의 탈출을 도운 다음 잿빛 골짜기의 아에시나의 제단에 있는 테리실에게 그녀가 무사하다는 사실을 알려야 합니다.",
["T"]="테리루네의 탈출",
},
[946]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[947]={
["D"]="",
["O"]="아우버다인에 있는 바리스라스 문셰이드에게 껄껄이그물버섯 5개와 알광대버섯 1개를 가져가야 합니다.",
["T"]="동굴 버섯",
},
[948]={
["D"]="",
["O"]="고대정령의 숲에서 오누와 대화해야 합니다.",
["T"]="오누",
},
[949]={
["D"]="",
["O"]="지배자의 무덤에 있는 황혼의망치단 야영지에서 단서를 찾아야 합니다.",
["T"]="황혼의망치단 야영지",
},
[950]={
["D"]="",
["O"]="오누에게 광기의 양피지 문서를 가져가야 합니다.",
["T"]="오누에게로의 귀환",
},
[951]={
["D"]="",
["O"]="고대정령의 숲에 있는 오누에게 마시스트라 유물 6개를 가져가야 합니다.",
["T"]="마시스트라의 유물",
},
[952]={
["D"]="",
["O"]="어둠의 해안, 고대정령의 숲에 있는 오누에게 판드랄의 전갈을 전해야 합니다.",
["T"]="고대정령의 숲",
},
[953]={
["D"]="",
["O"]="멸망한 아메스아란의 역사가 기록되어 있는 서판의 내용을 알아낸 다음 어둠의 해안에 있는 파수꾼 티샤 문블레이드에게 돌아가야 합니다.",
["T"]="아메스아란의 멸망",
},
[954]={
["D"]="",
["O"]="바샬아란의 폐허에 감도는 이상한 푸른 기운의 근원을 찾아야 합니다.",
["T"]="바샬아란",
},
[955]={
["D"]="",
["O"]="바샬아란에 있는 아스테리온을 위해 그렐족 귀걸이 8개를 구해야 합니다.",
["T"]="바샬아란",
},
[956]={
["D"]="",
["O"]="고대 월장석 봉인을 찾아 바샬아란에 있는 아스테리온에게 가져가야 합니다.",
["T"]="바샬아란",
},
[957]={
["D"]="",
["O"]="아메스아란에 있는 고대의 불꽃으로 고대 월장석 봉인을 파괴한 다음 바샬아란에 있는 아스테리온에게 돌아가야 합니다.",
["T"]="바샬아란",
},
[958]={
["D"]="",
["O"]="아우버다인에 있는 툰드리스 윈드위버를 위해 명가의 유물 7개를 찾아 와야 합니다.",
["T"]="명가의 도구",
},
[959]={
["D"]="",
["O"]="톱니항에 있는 기중기 기사 비글퍼즈가 통곡의 동굴에 숨어 있는 광기의 매글리시에게서 99년 숙성된 포트 포도주를 되찾아 달라고 부탁했습니다.",
["T"]="99년 묵은 포도주",
},
[962]={
["D"]="",
["O"]="썬더 블러프에 있는 연금술사 자마가 불뱀꽃 10개를 모아 달라고 부탁했습니다.",
["T"]="불뱀꽃",
},
[963]={
["D"]="",
["O"]="아나야 돈러너의 영혼을 자유롭게 한 다음 그녀의 펜던트를 아우버다인에 있는 셀렐리안 화이트클로에게 가져가야 합니다.",
["T"]="영원한 사랑",
},
[964]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 연금술사 디더스에게 뼛조각 15개를 가져가야 합니다.",
["T"]="뼛조각",
},
[965]={
["D"]="",
["O"]="어둠의 해안에 있는 알살락스의 탑 근처에서 발툴 섀도스트라이크를 찾아야 합니다.",
["T"]="알살락스의 탑",
},
[966]={
["D"]="",
["O"]="알살락스의 탑 근처에 있는 발툴 섀도스트라이크를 위해 낡은 양피지 문서 4개를 모아야 합니다.",
["T"]="알살락스의 탑",
},
[967]={
["D"]="",
["O"]="잿빛 골짜기 숲에 있는 수호자 델그렌에게 발툴의 편지를 전해야 합니다.",
["T"]="알살락스의 탑",
},
[968]={
["D"]="",
["O"]="아이언포지에 있는 게릭 본그립에게 '힘의 저편'이라는 책을 가져가야 합니다.",
["T"]="힘의 저편",
},
[969]={
["D"]="",
["O"]="눈망루 마을의 의술사 마우아리에게 서리망치거인조각 4개를 가져가야 합니다.",
["T"]="행운이 함께하기를",
},
[970]={
["D"]="",
["O"]="빛나는 영혼의 보석을 모아 마에스트라 주둔지에 있는 수호자 델그렌에게 가져가야 합니다.",
["T"]="알살락스의 탑",
},
[971]={
["D"]="",
["O"]="아이언포지, 쓸쓸한 뒷골목에 있는 게릭 본그립에게 로르갈리스 초본을 가져가야 합니다.",
["T"]="심연의 지식",
},
[973]={
["D"]="",
["O"]="마에스트라 주둔지에 있는 수호자 델그렌에게 일크루드 마그스룰의 마법책을 가져가야 합니다.",
["T"]="알살락스의 탑",
},
[974]={
["D"]="",
["O"]="운고로 분화구에 있는 크래클이 불기둥 마루에서 가장 뜨거운 자리를 찾도록 요청했습니다.\n\n뜨거운 열점을 찾을 때마다 온도계측장치를 오른쪽 클릭해 온도를 재십시오. 가장 뜨거운 열점을 찾을 때까지 계속 재야 합니다.",
["T"]="앗! 뜨거!",
},
[975]={
["D"]="",
["O"]="행운깃든 부적을 얻으려면 다시 한번 의술사 마우아리와 대화해야 합니다.",
["T"]="마우아리의 부적",
},
[976]={
["D"]="",
["O"]="피로가 안전하게 잿빛 골짜기를 통과하도록 경호한 뒤 마에스트라 주둔지에 있는 수호자 델그렌과 대화해야 합니다.",
["T"]="아우버다인으로의 보급품",
},
[977]={
["D"]="",
["O"]="눈망루 마을에 있는 우미 럼플스니커에게 온전한 설인 뿔 2개를 가져가야 합니다.",
["T"]="깜짝 기계설인 대작전",
},
[978]={
["D"]="",
["O"]="여명의 설원에서 달빛 깃든 깃털을 10개 모아서 루테란 마을의 에렐라스 엠버스카이에게 가져와야 합니다.",
["T"]="달빛의 올빼미야수",
},
[979]={
["D"]="",
["O"]="여명의 설원 동부에 있는 란샬라를 찾아야 합니다.",
["T"]="란샬라 찾기",
},
[980]={
["D"]="",
["O"]="여명의 설원으로 가서 도노바 스노우덴과 대화해야 합니다.",
["T"]="새로운 온천",
},
[981]={
["D"]="",
["O"]="마에스트라 주둔지에 있는 수호자 델그렌과 대화해야 합니다.",
["T"]="알살락스의 탑",
},
[982]={
["D"]="",
["O"]="아우버다인에 있는 골볼트 스틸핸드에게 은빛 새벽호의 금고와 안개 장막호의 금고를 가져가야 합니다. 모두 마을의 북쪽에 있는 난파선에서 찾을 수 있을 것입니다.",
["T"]="깊고 푸른 바다",
},
[983]={
["D"]="",
["O"]="집게다리 6개를 모아 버즈박스 827에 넣어야 합니다.",
["T"]="버즈박스 827",
},
[984]={
["D"]="",
["O"]="어둠의 해안에서 오염된 펄볼그 야영지를 찾은 다음 아우버다인에 있는 테렌디스에게 돌아가야 합니다.",
["T"]="거대한 위협",
},
[985]={
["D"]="",
["O"]="검은나무일족 길잡이 8마리와 풍수사 5마리를 처치한 다음 아우버다인에 있는 테렌디스에게 돌아가야 합니다.",
["T"]="거대한 위협",
},
[986]={
["D"]="",
["O"]="고급 달표범 모피 5필을 찾아 아우버다인에 있는 테렌디스에게 가져가야 합니다.",
["T"]="사라진 주인",
},
[987]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[990]={
["D"]="",
["O"]="잿빛 골짜기에 있는 레이네 울프러너를 찾아가야 합니다.",
["T"]="잿빛 골짜기로의 여정",
},
[991]={
["D"]="",
["O"]="잿빛 골짜기에서 테로니스를 찾아야 합니다.",
["T"]="레이네의 정화",
},
[992]={
["D"]="",
["O"]="슬픈모래 감시탑의 물 웅덩이 부근에서 추출 전의 탐사장치를 사용하십시오. 다 채웠으면 가젯잔에 있는 선임측량사 피즐도저에게 추출한 탐사장치를 가져가야 합니다.",
["T"]="가젯잔 수자원 측량",
},
[993]={
["D"]="",
["O"]="어둠의 해안에 있는 볼코르를 찾아서 마법 달표범 망토를 주어야 합니다.",
["T"]="사라진 주인",
},
[994]={
["D"]="",
["O"]="길에 이를 때까지 볼코르를 보호한 다음 아우버다인에 있는 테렌디스와 대화해야 합니다.",
["T"]="무력 탈출",
},
[995]={
["D"]="",
["O"]="펄볼그 동굴을 탈출한 다음 아우버다인에 있는 테렌디스를 만나야 합니다.",
["T"]="은밀한 탈출",
},
[996]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[997]={
["D"]="",
["O"]="알아메스 호수에 있는 데날란에게 귀한 흙을 가져가야 합니다.",
["T"]="데날란의 흙",
},
[998]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[999]={
["D"]="",
["O"]="",
["T"]="꿈이 악몽으로 바뀌면",
},
[1000]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 대드루이드 하뮬 룬토템을 찾아가 세나리온 의회의 칼림도어 미개척지 탐험 지원자 모집에 대해 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1001]={
["D"]="",
["O"]="버즈박스 411 근처 깊은 바다에 있는 어둠의해안 트레샤돈에게서 트레샤돈의 눈 3개를 모아야 합니다.",
["T"]="버즈박스 411",
},
[1002]={
["D"]="",
["O"]="달표범 송곳니 6개를 모아 버즈박스 323에 넣어야 합니다.",
["T"]="버즈박스 323",
},
[1003]={
["D"]="",
["O"]="아우버다인 남쪽에 있는 엉겅퀴불곰에게서 불곰 가죽 4개를 모아 버즈박스 525에 집어넣어야 합니다.",
["T"]="버즈박스 525",
},
[1004]={
["D"]="",
["O"]="썬더 블러프, 장로의 봉우리에 있는 대드루이드 하뮬 룬토템을 찾아가 세나리온 의회의 칼림도어 개척 지원자 모집에 대한 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1005]={
["D"]="",
["O"]="",
["T"]="문 너머에 있는 적",
},
[1006]={
["D"]="",
["O"]="",
["T"]="문밖의 적",
},
[1007]={
["D"]="",
["O"]="조람 해안 근처에서 야영하고 있는 탈렌에게 고대 조각상을 가져가야 합니다.",
["T"]="고대 조각상",
},
[1008]={
["D"]="",
["O"]="아스트라나르에 있는 신드렐 스위프트파이어에게 성난지느러미일족의 머리 20개를 가져가야 합니다.",
["T"]="조람 해안",
},
[1009]={
["D"]="",
["O"]="조람 해안 근처에 있는 탈렌에게 조람의 반지를 가져가야 합니다.",
["T"]="루젤",
},
[1010]={
["D"]="",
["O"]="잿빛 골짜기에 있는 오렌딜 브로드리프에게 배스랜초 5개를 가져가야 합니다.",
["T"]="배스랜초",
},
[1011]={
["D"]="",
["O"]="숲의 노래에 있는 케이네스 스틸윈드에게 역병 견본 하나를 가져가야 합니다.",
["T"]="포세이큰의 역병",
},
[1012]={
["D"]="",
["O"]="드루이드 지도자인 타닐 다크우드, 우실 문콜, 마보리스 클라우즈브레이크를 처치한 다음 숲의 노래에 있는 케이네스 스틸윈드에게 돌아가야 합니다.",
["T"]="미쳐버린 드루이드",
},
[1013]={
["D"]="",
["O"]="언더시티의 연금술 실험실에 있는 관리인 벨두거에게 우르의 책을 가져가야 합니다.",
["T"]="우르의 책",
},
[1014]={
["D"]="",
["O"]="아루갈을 처치하고 그 증거로 그의 머리카락을 공동묘지에 있는 달라 돈위버에게 가져가야 합니다.",
["T"]="아루갈의 최후",
},
[1015]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 대드루이드 판드랄 스테그헬름을 찾아가 세나리온 의회의 칼림도어 미개척지 탐험 지원자 모집에 대한 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1016]={
["D"]="",
["O"]="온전한 정령의 족쇄 5개를 모아서 예언의 두루마리를 사용한 후, 실바람 산장에 있는 파수꾼 벨레네 스타스트라이크에게 예언된 두루마리를 가져가야 합니다.",
["T"]="정령의 족쇄",
},
[1017]={
["D"]="",
["O"]="사릴루스 파울본을 처치하고 그 증거로 그의 머리카락을 실바람 산장에 있는 파수꾼 벨레네 스타스트라이크에게 가져가야 합니다.",
["T"]="물의 정령 배후의 마법사",
},
[1018]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 대드루이드 하뮬 룬토템을 찾아가 세나리온 의회의 칼림도어 미개척지 탐험 지원자 모집에 대해 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1019]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 대드루이드 판드랄 스테그헬름을 찾아가 세나리온 의회의 칼림도어 미개척지 탐험 지원자 모집에 대해 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1020]={
["D"]="",
["O"]="아스트라나르에 있는 펠투러스 화이트문에게 오렌딜의 치료제를 가져가야 합니다.",
["T"]="오렌딜의 치료제",
},
[1021]={
["D"]="",
["O"]="잿빛 골짜기의 사비안에서 아닐리아를 찾아야 합니다.",
["T"]="사악한 사티로스와 위험에 처한 드리아드",
},
[1022]={
["D"]="",
["O"]="울부짖는 골짜기로 가서 멜탄드리스의 마법책을 찾아 읽어 본 다음 숲의 노래에 있는 파수꾼 멜리리아 프로스트섀도에게 돌아가야 합니다.",
["T"]="울부짖는 골짜기",
},
[1023]={
["D"]="",
["O"]="빛나는 보석을 찾아 테로니스의 일지와 함께 아스트라나르에 있는 레이네 울프러너에게 가져가야 합니다.",
["T"]="레이네의 정화",
},
[1024]={
["D"]="",
["O"]="북동쪽에 있는 달샘에서 셸드린을 찾아야 합니다.",
["T"]="레이네의 정화",
},
[1025]={
["D"]="",
["O"]="썩은나무일족 보초 1마리, 썩은나무일족 펄볼그 2마리, 썩은나무일족 토템술사 10마리 및 썩은나무일족 전사 12마리를 처치한 다음 아스트라나르에 있는 레이네 울프러너에게 돌아가야 합니다.",
["T"]="공격적 방어",
},
[1026]={
["D"]="",
["O"]="나무 열쇠와 다르톨의 변신마법봉의 조각을 찾아 달샘에 있는 셸드린에게 돌아가야 합니다.",
["T"]="레이네의 정화",
},
[1027]={
["D"]="",
["O"]="다르톨의 마법봉을 만들기 위한 마지막 조각을 찾아 달샘에 있는 셸드린에게 돌아가야 합니다.",
["T"]="레이네의 정화",
},
[1028]={
["D"]="",
["O"]="숨겨진 제단을 찾아 다르톨의 마법봉에 다시 마력을 불어 넣어야 합니다.",
["T"]="레이네의 정화",
},
[1029]={
["D"]="",
["O"]="아스트라나르에 있는 레이네 울프러너에게 돌아가야 합니다.",
["T"]="레이네의 정화",
},
[1030]={
["D"]="",
["O"]="오염되지 않은 펄볼그를 찾아 다르톨의 변신마법봉의 힘을 사용하여 그와 대화해야 합니다.",
["T"]="레이네의 정화",
},
[1031]={
["D"]="",
["O"]="겔타리스를 처치하고 숲의 노래에 있는 일리야나에게 세나리우스의 가지를 돌려줘야 합니다.",
["T"]="세나리우스의 가지",
},
[1032]={
["D"]="",
["O"]="숲의 노래에 있는 일리야나에게 사티로스의 뿔 16개를 가져다주어야 합니다.",
["T"]="사티로스 처치",
},
[1033]={
["D"]="",
["O"]="아스트라나르에 있는 펠투러스에게 엘룬의 눈물을 가져가야 합니다.",
["T"]="엘룬의 눈물",
},
[1034]={
["D"]="",
["O"]="아스트라나르에 있는 펠투러스에게 별가루 5줌을 가져가야 합니다.",
["T"]="별가루의 폐허",
},
[1035]={
["D"]="",
["O"]="그늘덤불 나무현자에게서 유성 월장석을 빼앗아서 아스트라나르에 있는 펠투러스에게 가져가야 합니다.",
["T"]="유성 호수",
},
[1036]={
["D"]="",
["O"]="가시덤불 골짜기 해안에 정박해 있는 주홍빛 장막호에서 함장 피랠론과 대화해야 합니다.",
["T"]="붉은해적단과의 만남",
},
[1037]={
["D"]="",
["O"]="다르나서스의 전사의 정원에 있는 신텔 블레이드위버와 대화해야 합니다.",
["T"]="벨린데 스타송",
},
[1038]={
["D"]="",
["O"]="벨린데의 상자에서 일지를 찾은 다음 열쇠와 함께 다르나서스에 있는 신텔 블레이드위버에게 돌려주어야 합니다.",
["T"]="벨린데의 영향",
},
[1039]={
["D"]="",
["O"]="불모의 땅, 톱니항에 있는 부두주임 디지위그와 대화해야 합니다.",
["T"]="불모의 땅 항구",
},
[1040]={
["D"]="",
["O"]="무법항으로 배를 타고 가서 행상 러즈고트와 대화해야 합니다.",
["T"]="무법항으로의 여정",
},
[1041]={
["D"]="",
["O"]="다크샤이어에 있는 서기관 달트리와 대화해야 합니다.",
["T"]="행상길",
},
[1042]={
["D"]="",
["O"]="다크샤이어에 있는 조나단 카레빈과 대화해야 합니다.",
["T"]="카레빈 일가",
},
[1043]={
["D"]="",
["O"]="엘룬의 낫의 흔적을 찾은 다음 다크샤이어에 있는 조나단 카레빈에게 돌아가야 합니다.",
["T"]="엘룬의 낫",
},
[1044]={
["D"]="",
["O"]="다르나서스에 있는 신텔 블레이드위버에게 돌아가야 합니다.",
["T"]="해결된 의문",
},
[1045]={
["D"]="",
["O"]="랜 블러드투스와 붉은송곳니 경비병 4명을 처치하고 랜 블러드투스의 해골을 미스트랄 호수 근처에 있는 크롤그에게 가져가야 하니다.",
["T"]="레이네의 정화",
},
[1046]={
["D"]="",
["O"]="아스트라나르에 있는 레이네 울프러너에게 랜 블러드투스의 해골을 가져가야 합니다.",
["T"]="레이네의 정화",
},
[1047]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 대드루이드 판드랄 스테그헬름을 찾아가 세나리온 의회의 칼림도어 미개척지 탐험 지원자 모집에 대한 얘기를 나눠야 합니다.",
["T"]="새로운 미개척지",
},
[1048]={
["D"]="",
["O"]="Kill High Inquisitor Whitemane, Scarlet Commander Mograine, Herod, the Scarlet Champion and Houndmaster Loksey and then report back to Varimathras in the Undercity.",
["T"]="붉은십자군 수도원으로",
},
[1049]={
["D"]="",
["O"]="티리스팔 숲의 붉은십자군 수도원에서 타락의 개요를 찾아 썬더 블러프에 있는 현자 트루스시커에게 가져가야 합니다.",
["T"]="타락의 개요",
},
[1050]={
["D"]="",
["O"]="수도원에서 티탄 신화라는 책을 찾아 아이언포지에 있는 사서 메이 페일더스트에게 가져가야 합니다.",
["T"]="티탄 신화",
},
[1051]={
["D"]="",
["O"]="타렌 밀농장에 있는 모니카 센구츠에게 보렐의 결혼반지를 가져가야 합니다.",
["T"]="보렐의 복수",
},
[1052]={
["D"]="",
["O"]="사우스쇼어에 있는 경건한 신자 랄레이에게 수사 안톤의 추천서를 가져가야 합니다.",
["T"]="붉은십자군의 길",
},
[1053]={
["D"]="",
["O"]="종교재판관 화이트메인, 붉은십자군 사령관 모그레인, 붉은십자군 용사 헤로드와 사냥개조련사 록시를 처치한 후 사우스쇼어에 있는 경건한 신자 랄레이에게 돌아가 보고하십시오.",
["T"]="빛의 이름으로!",
},
[1054]={
["D"]="",
["O"]="아스트라나르에 있는 레이네 울프러너에게 달 블러드클로의 해골을 가져가야 합니다.",
["T"]="위협 제거",
},
[1055]={
["D"]="",
["O"]="달샘에 있는 셸드린에게 돌아가야 합니다.",
["T"]="레이네의 정화",
},
[1056]={
["D"]="",
["O"]="돌발톱 봉우리에 있는 수호자 알바고름을 찾아가야 합니다.",
["T"]="돌발톱 봉우리로의 여정",
},
[1057]={
["D"]="",
["O"]="돌발톱 봉우리에 있는 수호자 알바고름이 혈폭풍하피 7마리, 혈폭풍일족 복병 7마리, 혈폭풍일족 암살자 7마리, 그리고 혈폭풍일족 약탈자 7마리를 처치해 달라고 부탁했습니다.",
["T"]="잿더미 계곡 복원",
},
[1058]={
["D"]="",
["O"]="말라카진에 있는 의술사 진질이 돌발톱 수액 5개, 황혼의 수염 5개, 순록의 눈 30개와 마룡 비늘 1개를 가져다 달라고 부탁했습니다.",
["T"]="진질의 숲의 마법",
},
[1059]={
["D"]="",
["O"]="버섯구름 봉우리와 페랄라스의 경계에 있는 팔핀델 웨이워더를 찾아가야 합니다.",
["T"]="잿더미 계곡 복원",
},
[1060]={
["D"]="",
["O"]="돌발톱 산맥의 동굴에서 야영을 하는 진질에게 달소크의 편지를 전달해야 합니다.",
["T"]="진질에게 보내는 편지",
},
[1061]={
["D"]="",
["O"]="불모의 땅과 돌발톱 산맥의 경계에 있는 시리스 스톤브레이크와 대화해야 합니다.",
["T"]="돌발톱 산맥의 정령",
},
[1062]={
["D"]="",
["O"]="투자개발회사 나무꾼 15명을 처치한 다음 돌발톱 산맥과 불모의 땅의 경계에 있는 시리스 스톤브레이크에게 돌아가야 합니다.",
["T"]="고블린 침략자",
},
[1063]={
["D"]="",
["O"]="썬더 블러프에 있는 마가타와 대화해야 합니다.",
["T"]="원로 마가타",
},
[1064]={
["D"]="",
["O"]="썬더 블러프의 예언의 웅덩이에 있는 연금술사 자마와 대화해야 합니다.",
["T"]="포세이큰의 원조",
},
[1065]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 자마의 쪽지를 가져가야 합니다.",
["T"]="타렌 밀농장으로의 모험",
},
[1066]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 순결한 피가 든 유리병 5병을 가져가야 합니다.",
["T"]="순결한 피",
},
[1067]={
["D"]="",
["O"]="썬더 블러프에 있는 연금술사 자마에게 라이던의 독약을 가져가야 합니다.",
["T"]="썬더 블러프로의 귀환",
},
[1068]={
["D"]="",
["O"]="벌목기 XT:4와 XT:9를 파괴한 다음 돌발톱 산맥과 불모의 땅의 경계에 있는 시리스 스톤브레이크에게 돌아가야 합니다.",
["T"]="벌목기",
},
[1069]={
["D"]="",
["O"]="톱니항에 있는 메보크 미지릭스에게 동굴이끼거미알 15개를 가져가야 합니다.",
["T"]="동굴이끼거미알",
},
[1070]={
["D"]="",
["O"]="돌발톱 산맥에 있는 칼바람 바위산 입구에 계곡이 내려다보이는 곳에 캘라 섀도스피어를 찾아야 합니다.",
["T"]="돌발톱 산맥에서의 임무",
},
[1071]={
["D"]="",
["O"]="투자개발회사 나무꾼 10명 및 투자개발회사 벌채꾼 10명을 처치하고 돌발톱 산맥에 있는 각심 러스트피즐에게 돌아가야 합니다.",
["T"]="노움의 부탁",
},
[1072]={
["D"]="",
["O"]="아이언포지에 있는 로막 기어스트립과 대화해야 합니다.",
["T"]="오랜 동료",
},
[1073]={
["D"]="",
["O"]="아이언포지에 있는 로막 기어스트립에게 최하급 마나 물약 4개와 최하급 인내의 비약 2개를 가져가야 합니다.",
["T"]="어리석음 + 화학 물질 = 재미",
},
[1074]={
["D"]="",
["O"]="돌발톱산맥에 있는 각심 러스트피즐에게 니트로미르글리세로니움을 가져가야 합니다.",
["T"]="어리석음 + 화학 물질 = 재미",
},
[1075]={
["D"]="",
["O"]="스톰윈드에 있는 콜린 마우렌을 찾아야 합니다.",
["T"]="마우렌의 두루마리",
},
[1076]={
["D"]="",
["O"]="스톰윈드에 있는 콜린 마우렌에게 먼지 악령의 파편을 가져가야 합니다.",
["T"]="서부 몰락지대의 악령",
},
[1077]={
["D"]="",
["O"]="돌발톱 산맥에 있는 각심 러스트피즐에게 교신의 두루마리를 가져가야 합니다.",
["T"]="각심을 위한 특별한 선물",
},
[1078]={
["D"]="",
["O"]="스톰윈드에 있는 콜린 마우렌에게 비늘 결정체 8개를 가져가야 합니다.",
["T"]="마우렌 돕기",
},
[1079]={
["D"]="",
["O"]="칼바람 바위산에 있는 제재소에서 투자개발회사의 토목 공사 계획서를 찾아 와야 합니다.",
["T"]="비밀 작전 - 1단계",
},
[1080]={
["D"]="",
["O"]="칼바람 바위산의 동쪽 끝에 있는 칼바람 광산에서 투자개발회사의 편지를 찾아와야 합니다.",
["T"]="비밀 작전 - 2단계",
},
[1081]={
["D"]="",
["O"]="다르나서스에서 티란데 위스퍼윈드를 찾아야 합니다.",
["T"]="티란데의 환대",
},
[1082]={
["D"]="",
["O"]="잿빛 골짜기에 있는 파수꾼 테니실에게 돌아가야 합니다.",
["T"]="파수꾼 테니실",
},
[1083]={
["D"]="",
["O"]="돌발톱 산맥에 있는 캘라 섀도스피어에게 잿더미 계곡에 있는 불의 정령들로부터 얻은 꺼져 가는 불씨 8개를 가져가야 합니다.",
["T"]="분노한 정령들",
},
[1084]={
["D"]="",
["O"]="돌발톱 산맥에 있는 캘라 섀도스피어에게 부식된 파편 1개를 가져가야 합니다.",
["T"]="상처 입은 고대정령",
},
[1085]={
["D"]="",
["O"]="돌발톱 산맥에 있는 각심과 대화해야 합니다.",
["T"]="돌발톱 산맥에서의 임무",
},
[1086]={
["D"]="",
["O"]="투자개발회사의 비행장에 독가스통을 갖다 놓고 연금술사 자마에게 돌아와야 합니다.",
["T"]="비행장",
},
[1087]={
["D"]="",
["O"]="해바위 야영지 근처에 있는 브랠린 파이어핸드를 위해 세나리우스의 후예, 세나리우스의 딸, 세나리온 식물학자들을 각각 4명씩 처치해야 합니다.",
["T"]="세나리우스의 유산",
},
[1088]={
["D"]="",
["O"]="오르다누스를 처치하고 그 증거로 그의 머리 장식을 해바위 야영지 근처에 있는 브랠린 파이어핸드에게 가져가야 합니다.",
["T"]="오르다누스",
},
[1089]={
["D"]="",
["O"]="돌발톱 봉우리에 있는 갈퀴발톱굴로 가야 합니다. 문지기의 열쇠를 이용해 드루이드의 숨겨진 물건을 얻어야 합니다. 그 물건을 이용해 갈퀴발톱굴 저장고를 여십시오.",
["T"]="갈퀴발톱굴",
},
[1090]={
["D"]="",
["O"]="피즈닉이 미확인 광석을 캐내면 그 광석을 받아야 합니다.",
["T"]="게렌조의 지시",
},
[1091]={
["D"]="",
["O"]="돌발톱 산맥에 있는 캘라 섀도스피어에게 투자개발회사의 편지를 가져가야 합니다.",
["T"]="캘라를 위한 새로운 정보",
},
[1092]={
["D"]="",
["O"]="돌발톱 산맥에 있는 지즈 피직스에게 미확인 광석을 가져가야 합니다.",
["T"]="게렌조의 지시",
},
[1093]={
["D"]="",
["O"]="돌발톱 산맥에 있는 지즈 피직스를 위해 슈퍼 절단기 6000 설계도를 입수해야 합니다.",
["T"]="슈퍼 절단기 6000",
},
[1094]={
["D"]="",
["O"]="불모의 땅의 톱니항에 있는 스퍼터밸브에게 봉인된 편지를 전달해야 합니다.",
["T"]="또 다른 지시 사항",
},
[1095]={
["D"]="",
["O"]="돌발톱 산맥에 있는 지즈 피직스에게 새로운 명령을 전해야 합니다.",
["T"]="추가 지령",
},
[1096]={
["D"]="",
["O"]="돌발톱 산맥에 있는 지즈 피직스에게 게렌조의 기계팔을 가져가야 합니다.",
["T"]="게렌조 렌치휘슬",
},
[1097]={
["D"]="",
["O"]="스톰윈드에 있는 그리만트 엘모어와 대화해야 합니다.",
["T"]="엘모어의 임무",
},
[1098]={
["D"]="",
["O"]="죽음의추적자 아다만트와 죽음의추적자 빈센트를 찾아야 합니다.",
["T"]="그림자송곳니 성채의 죽음의추적자",
},
[1099]={
["D"]="",
["O"]="",
["T"]="고블린 승리!",
},
[1100]={
["D"]="",
["O"]="헨리그 론브로우의 일지를 읽어야 합니다.",
["T"]="론브로우의 일지",
},
[1101]={
["D"]="",
["O"]="탈라나르에 있는 팔핀델 웨이워더에게 차를가의 메달을 가져가야 합니다.",
["T"]="가시덩굴 우리의 대모",
},
[1102]={
["D"]="",
["O"]="썬더 블러프에 있는 아울드 스톤스파이어에게 차를가의 심장을 가져가야 합니다.",
["T"]="운명의 복수",
},
[1103]={
["D"]="",
["O"]="하급 물의 현신과 대화하지 못했으면 은빛소나무 숲에 있는 티에브 모르둔에게 물의 정기를 가져다주어야 합니다.",
["T"]="물의 부름",
},
[1104]={
["D"]="",
["O"]="소금 평원에 있는 피즐 브라스볼츠에게 소금기 있는 전갈 독 6개를 가져가야 합니다.",
["T"]="소금기 있는 전갈 독",
},
[1105]={
["D"]="",
["O"]="소금 평원에 있는 위즐 브라스볼츠에게 단단한 거북 등껍질 9개를 가져가야 합니다.",
["T"]="단단한 등껍질",
},
[1106]={
["D"]="",
["O"]="황야의 땅에 있는 망명자 마르텍에게 피즐의 편지를 가져가야 합니다.",
["T"]="망명자 마르텍",
},
[1107]={
["D"]="",
["O"]="소금 평원에 있는 위즐 브라스볼츠에게 딱딱한 꼬리지느러미 10개를 가져가야 합니다.",
["T"]="딱딱한 꼬리지느러미",
},
[1108]={
["D"]="",
["O"]="황야의 땅에 있는 망명자 마르텍에게 인듀리움 조각 10개를 가져가야 합니다.",
["T"]="인듀리움 광석",
},
[1109]={
["D"]="",
["O"]="언더시티에 있는 수석 연금술사 파라넬에게 가시덩굴 조분석을 가져가야 합니다.",
["T"]="조분석을 나에게!",
},
[1110]={
["D"]="",
["O"]="소금 평원의 크레이블 콜비어드에게 로켓 자동차 부품 30개를 가져가야 합니다.",
["T"]="로켓 자동차 부품",
},
[1111]={
["D"]="",
["O"]="불모의 땅의 톱니항에 있는 부두주임 디지위그에게 크레이블의 부품주문서를 가져가야 합니다.",
["T"]="부두주임 디지위그",
},
[1112]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 크레이블 콜비어드에게 크레이블의 부품을 가져가야 합니다.",
["T"]="크레이블의 부품",
},
[1113]={
["D"]="",
["O"]="언더시티에 있는 수석 연금술사 파라넬에게 열정의 증거 20개를 가져가야 합니다.",
["T"]="열정의 증거",
},
[1114]={
["D"]="",
["O"]="소금 평원에 있는 피즐 브라스볼츠에게 정밀한 부품을 가져가야 합니다.",
["T"]="노움에게 배달",
},
[1115]={
["D"]="",
["O"]="가시덤불 골짜기의 무법항에 있는 크라젝과 대화해야 합니다.",
["T"]="소문을 퍼뜨리는 자",
},
[1116]={
["D"]="",
["O"]="무법항에 있는 크라젝에게 꿈가루 10줌을 가져가야 합니다. 꿈가루는 슬픔의 늪에 있는 용들에게서 얻을 수 있습니다.",
["T"]="습지의 꿈가루",
},
[1117]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 크레이블 콜비어드에게 고블린의 소문을 가져가야 합니다.",
["T"]="크레이블을 위한 소문",
},
[1118]={
["D"]="",
["O"]="가시덤불 골짜기의 무법항에 있는 크랭크 피즐버브에게 피즐버브에게 보내는 편지를 가져가야 합니다.",
["T"]="무법항으로의 귀환",
},
[1119]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 크레이블에게 멍텅구리 스타우트 맥주를 가지고 돌아가야 합니다.",
["T"]="잔질의 혼합물과 멍텅구리 스타우트 맥주",
},
[1120]={
["D"]="",
["O"]="버섯구름 봉우리의 신기루 경주장에 있는 노움 정비주임에게 멍텅구리 스타우트 맥주를 가져가야 합니다.",
["T"]="노움 취하게 하기",
},
[1121]={
["D"]="",
["O"]="버섯구름 봉우리의 신기루 경기장에 있는 고블린 정비주임에게 멍텅구리 스타우트 맥주를 가져가야 합니다.",
["T"]="고블린 취하게 하기",
},
[1122]={
["D"]="",
["O"]="가시덤불 골짜기의 무법항에 있는 크랭크 피즐버브에게 멍텅구리 스타우트 보고서를 가져가야 합니다.",
["T"]="피즐버브에게 돌아가기",
},
[1123]={
["D"]="",
["O"]="달의 숲의 나이트헤이븐에 있는 라빈 사투르나와 대화해야 합니다. 달의 숲은 악령의 숲과 여명의 설원 사이에 있으며 나무구렁 요새에서 나가는 길을 통해 갈 수 있습니다.",
["T"]="라빈 사투르나",
},
[1124]={
["D"]="",
["O"]="실리더스의 묘지인 용사의 안식처 근처에 있는 라요 스타스트라이크를 찾아가 라빈의 편지를 보여주어야 합니다.",
["T"]="황무지",
},
[1125]={
["D"]="",
["O"]="마파람 마을에서 고통받는 드루이드 8명과 고통받는 파수꾼 8명의 영혼을 해방한 후, 실리더스, 용사의 안식처 묘지에 있는 라요 스타스트라이크에게 돌아가야 합니다.",
["T"]="마파람의 영혼",
},
[1126]={
["D"]="",
["O"]="마파람 마을에 있는 탑 위로 올라가 실리시드 소굴을 들쑤셔 놓을 방법을 찾아야 합니다. 그러는 가운데 뭔가 알아낸 것이 있으면 실리더스의 용사의 안식처 묘지에 있는 라요 스타스트라이크에게 보고해야 합니다.",
["T"]="탑 속 소굴",
},
[1127]={
["D"]="",
["O"]="무법항에 있는 크랭크 피즐버브에게 잔질의 혼합물 12개를 가져가야 합니다.",
["T"]="멍텅구리 스타우트 맥주",
},
[1130]={
["D"]="",
["O"]="썬더 블러프에 있는 멜로르 스톤후프와 대화해야 합니다.",
["T"]="멜로르의 전갈",
},
[1131]={
["D"]="",
["O"]="썬더 블러프의 멜로르 스톤후프에게 무쇠이빨 하이에나의 갈비뼈를 가져가야 합니다.",
["T"]="무쇠이빨 하이에나",
},
[1132]={
["D"]="",
["O"]="Speak with Fiora Longears on the docks at Auberdine in Darkshore.",
["T"]="Fiora Longears",
},
[1133]={
["D"]="",
["O"]="Speak with Shindrell Swiftfire in Astranaar.",
["T"]="아스트라나르로의 여정",
},
[1134]={
["D"]="",
["O"]="아스트라나르에 있는 신드렐 스위프트파이어에게 사자날개 와이번 독주머니 12개를 가져가야 합니다.",
["T"]="돌발톱 산맥의 사자날개",
},
[1135]={
["D"]="",
["O"]="테라모어에 있는 피오라 롱이어즈에게 마루둥지 와이번 독주머니 10개를 가져가야 합니다.",
["T"]="마루둥지 와이번의 독",
},
[1136]={
["D"]="",
["O"]="썬더 블러프에 있는 멜로르 스톤후프에게 서리갈기 설인의 갈기를 가져가야 합니다.",
["T"]="서리갈기 설인",
},
[1137]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 피즐 브라스볼츠와 대화해야 합니다.",
["T"]="피즐에게 전할 소식",
},
[1138]={
["D"]="",
["O"]="맛좋은 게살 6개를 모아서 아우버다인에 있는 구버 블럼프에게 가져가야 합니다.",
["T"]="바다의 열매",
},
[1139]={
["D"]="",
["O"]="결의의 서판을 찾아 아이언포지에 있는 조언자 벨그룸에게 가져가야 합니다.",
["T"]="잃어버린 결의의 서판",
},
[1140]={
["D"]="",
["O"]="어둠의 터와 사티르나르에 갇혀 있는 명가의 영혼들을 구출하고 마에스트라 주둔지에 있는 수호자 델그렌에게 돌아가야 합니다.",
["T"]="알살락스의 탑",
},
[1141]={
["D"]="",
["O"]="어둠의해안 농어 6마리를 잡아서 아우버다인에 있는 구버 블럼프에게 가져가야 합니다.",
["T"]="블럼프가의 낚싯대",
},
[1142]={
["D"]="",
["O"]="트레샬라의 펜던트를 찾아 다르나서스에 있는 트레샬라 팰로우브룩에게 돌려주어야 합니다.",
["T"]="꺼져가는 생명의 불씨",
},
[1143]={
["D"]="",
["O"]="애스리쿠스 나라신을 처치한 다음, 그 증거로 그의 머리 장식을 알살락스의 탑 근처에 있는 발툴 섀도스트라이크에게 가져가야 합니다.",
["T"]="알살락스의 탑",
},
[1144]={
["D"]="",
["O"]="수입업자 윌릭스를 호위해 가시덩굴 우리에서 나가야 합니다.",
["T"]="수입업자 윌릭스",
},
[1145]={
["D"]="",
["O"]="오그리마에 있는 벨그롬 록마울에게 코란의 봉인된 쪽지를 전해야 합니다.",
["T"]="곤충 떼의 위협",
},
[1146]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 목타르 크린에게 벨그롬의 봉인된 쪽지를 전해야 합니다.",
["T"]="곤충 떼의 위협",
},
[1147]={
["D"]="",
["O"]="탐색꾼 실리시드 5마리, 일꾼 실리시드 5마리, 병정 실리시드 5마리를 처치하고 버섯구름 봉우리에 있는 목타르 크린에게 돌아가야 합니다.",
["T"]="곤충 떼의 위협",
},
[1148]={
["D"]="",
["O"]="크로스로드에 있는 코란에게 실리시드의 심장 1개, 실리시드의 갈퀴발톱 5개, 온전한 실리시드의 등껍질 3개를 가져가야 합니다.",
["T"]="실리시드 등껍질",
},
[1149]={
["D"]="",
["O"]="믿음이 있다면 버섯구름 봉우리가 내려다보이는 높은 곳에서 판자 아래로 뛰어내리십시오.",
["T"]="믿음의 시험",
},
[1150]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 도른 플레인스토커에게 그렌카의 발톱을 가져가야 합니다.",
["T"]="인내의 시험",
},
[1151]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 도른 플레인스토커에게 로크알림의 파편을 가져가야 합니다.",
["T"]="용기의 시험",
},
[1152]={
["D"]="",
["O"]="돌발톱 산맥에 있는 돌발톱 토굴길 입구 근처에서 브라우그 딤스피릿을 찾아야 합니다.",
["T"]="지혜의 시험",
},
[1153]={
["D"]="",
["O"]="자갈주둥이일족 채굴꾼이나 흙점쟁이가 가지고 있는 정제하지 않은 광석 견본을 찾아 불모의 땅, 타우라조 야영지에 있는 테터낵 스틸포지에게 가져가야 합니다.",
["T"]="새로운 광석 견본",
},
[1154]={
["D"]="",
["O"]="고대의 유산을 찾아 돌발톱 산맥에 있는 돌발톱 토굴길 입구 근처에서 브라우그 딤스피릿에게 가져가야 합니다.",
["T"]="지혜의 시험",
},
[1155]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> bug crystal side quest",
},
[1156]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> speak to alchemist pestlezugg",
},
[1157]={
["D"]="",
["O"]="",
["T"]="<NYI> <TXT> pestlezugg needs items",
},
[1158]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> speak to rabine saturna",
},
[1159]={
["D"]="",
["O"]="언더시티에서 파쿠알 핀탈라스를 찾아야 합니다.",
["T"]="지혜의 시험",
},
[1160]={
["D"]="",
["O"]="언데드 위협의 기원을 찾아 언더시티에 있는 파쿠알 핀탈라스에게 가져가야 합니다.",
["T"]="지혜의 시험",
},
[1161]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> gossip shade of ambermoon",
},
[1162]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> speak to hamuul runetotem",
},
[1163]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> speak to tyrande whisperwind",
},
[1164]={
["D"]="",
["O"]="케나타, 파델, 그리고 마셸 다비리를 처치하고 그 증거로 그들의 머리카락을 언더시티에 있는 지나비 칼로에게 가져가야 합니다.",
["T"]="지나비의 복수",
},
[1166]={
["D"]="",
["O"]="담쟁이 마을의 대군주 모크모로크가 먼지진흙 습지대에서 자신의 그로그주, 코담배통, 그리고 금고를 찾아 와 달라고 부탁했습니다.",
["T"]="대군주 모크모로크의 근심",
},
[1167]={
["D"]="",
["O"]="알살락스의 탑 근처에 있는 발툴 섀도스트라이크와 대화해야 합니다.",
["T"]="알살락스의 탑",
},
[1168]={
["D"]="",
["O"]="담쟁이 마을의 타르그가 화염갈기혈족 정찰병 10마리, 화염갈기혈족 불꽃술사 10마리, 화염갈기혈족 맹독전사 5마리를 해치워 달라고 부탁했습니다.",
["T"]="검은용군단",
},
[1169]={
["D"]="",
["O"]="담쟁이 마을에 있는 드자리블이 화염 혓바닥 7개와 화염 심장 7개를 가져다 달라고 부탁했습니다.",
["T"]="근원 추적",
},
[1170]={
["D"]="",
["O"]="담쟁이 마을에 있는 대군주 모크모로크와 대화해야 합니다.",
["T"]="오닉시아 일당",
},
[1171]={
["D"]="",
["O"]="담쟁이 마을에 있는 드자리블과 대화해야 합니다.",
["T"]="오닉시아 일당",
},
[1172]={
["D"]="",
["O"]="담쟁이 마을에 있는 드자리블이 오닉시아의 알 5개를 파괴해 달라고 부탁했습니다.",
["T"]="오닉시아 일당",
},
[1173]={
["D"]="",
["O"]="모크모로크에게 이긴 후 담쟁이 마을에 있는 드자리블에게 이 소식을 보고해야 합니다.",
["T"]="대군주 모크모로크에게 도전",
},
[1174]={
["D"]="",
["O"]="",
["T"]="노움 승리!",
},
[1175]={
["D"]="",
["O"]="소금 평원에 있는 경주로관리인 제린을 위해 소금바위 바실리스크 10 마리, 소금바위 수정바실리스크 10 마리 및 소금바위 큰눈바실리스크 6 마리를 처치해야 합니다.",
["T"]="경주 중의 충돌",
},
[1176]={
["D"]="",
["O"]="소금 평원에 있는 포직을 위해 가벼운 독수리 뼈 10개를 구해야 합니다.",
["T"]="하중 줄이기",
},
[1177]={
["D"]="",
["O"]="먼지진흙 습지대 북쪽에 있는 머드크러쉬 더트피트가 진흙아가미 멀록의 머리 8개를 가져다 달라고 부탁했습니다.",
["T"]="배고픈 오우거",
},
[1178]={
["D"]="",
["O"]="불모의 땅의 톱니항에 있는 가즈로와 대화해야 합니다.",
["T"]="고블린 후원",
},
[1179]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 위즐 브라스볼츠에게 충격방지 헬멧 상자를 가져가야 합니다.",
["T"]="브라스볼츠 형제",
},
[1180]={
["D"]="",
["O"]="가시덤불 골짜기의 무법항에 있는 부두주임 로즈길과 대화해야 합니다.",
["T"]="고블린 후원",
},
[1181]={
["D"]="",
["O"]="무법항에 있는 남작 레빌가즈와 대화해야 합니다.",
["T"]="고블린 후원",
},
[1182]={
["D"]="",
["O"]="무법항에 있는 남작 레빌가즈에게 연료조절장치 설계도를 가져가야 합니다.",
["T"]="고블린 후원",
},
[1183]={
["D"]="",
["O"]="소금 평원에 있는 포직에게 연료조절장치 설계도를 전해야 합니다.",
["T"]="고블린 후원",
},
[1184]={
["D"]="",
["O"]="오그리마에 있는 벨그롬 록마울에게 돌아가야 합니다.",
["T"]="실리시드 등껍질",
},
[1185]={
["D"]="",
["O"]="",
["T"]="껍질 속에 담긴 비밀",
},
[1186]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 래저릭과 대화해야 합니다.",
["T"]="18번째 조종사",
},
[1187]={
["D"]="",
["O"]="소금 평원에 있는 래저릭에게 시포리움 부스터를 찾아다 줘야 합니다.",
["T"]="래저릭의 호기",
},
[1188]={
["D"]="",
["O"]="타나리스의 가젯잔에 있는 쉬리브에게 시포리움 부스터를 가져가야 합니다.",
["T"]="안전 제일",
},
[1189]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 래저릭에게 개조된 시포리움 부스터를 다시 가져가야 합니다.",
["T"]="안전 제일",
},
[1190]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 포직을 위해 자멕이 리즐의 주의를 다른 곳으로 돌리는 동안 그의 설계도를 훔쳐야 합니다.",
["T"]="속도 유지",
},
[1191]={
["D"]="",
["O"]="",
["T"]="자멕의 교란",
},
[1192]={
["D"]="",
["O"]="",
["T"]="인듀리움 광석",
},
[1193]={
["D"]="",
["O"]="",
["T"]="부서진 함정",
},
[1194]={
["D"]="",
["O"]="버섯구름 봉우리의 소금 평원에 있는 포직에게 인듀리움 광석 견본을 가져가야 합니다.",
["T"]="리즐의 설계도",
},
[1195]={
["D"]="",
["O"]="썬더 블러프 상층에 있는 잔겐 스톤후프에게 가득 찬 청옥 약병을 가져가야 합니다.",
["T"]="신성한 불꽃",
},
[1196]={
["D"]="",
["O"]="높새바람 봉우리에 있는 라우 클리프러너에게 가득 찬 청옥 약병을 전해야 합니다.",
["T"]="신성한 불꽃",
},
[1197]={
["D"]="",
["O"]="높새바람 봉우리에 있는 라우 클리프러너에게 갈래 발굽을 가져다주어야 합니다.",
["T"]="신성한 불꽃",
},
[1198]={
["D"]="",
["O"]="검은심연의 나락에서 은빛경비병 타엘리드를 찾아야 합니다.",
["T"]="타엘리드 찾기",
},
[1199]={
["D"]="",
["O"]="다르나서스에 있는 은빛경비병 마나도스에게 황혼의 펜던트 10개를 가져가야 합니다.",
["T"]="황혼의망치단의 몰락",
},
[1200]={
["D"]="",
["O"]="황혼의 군주 켈리스를 처치하고 그 증거로 머리카락을 다르나서스에 있는 새벽감시자에게 가져가야 합니다.",
["T"]="검은심연의 음모",
},
[1201]={
["D"]="",
["O"]="테라모어 첩보원 9명을 처치한 다음 담쟁이 마을에 있는 나지르 블러드파이크에게 돌아가야 합니다.",
["T"]="테라모어 첩보원",
},
[1202]={
["D"]="",
["O"]="담쟁이 마을에 있는 나지르 블러드파이크에게 선장의 서류를 가져가야 합니다.",
["T"]="테라모어 부두",
},
[1203]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 \"늪지눈알\" 자를에게 서슬돌기의 검을 가져가야 합니다.",
["T"]="자를의 검",
},
[1204]={
["D"]="",
["O"]="테라모어에 있는 모건 스턴에게 진흙바위거북 혓바닥 8개를 가져가야 합니다",
["T"]="진흙바위거북 수프와 벌레",
},
[1205]={
["D"]="",
["O"]="썬더 블러프에 있는 멜로르에게 붉은눈늪지악어 이빨을 가져가야 합니다.",
["T"]="붉은눈늪지악어",
},
[1206]={
["D"]="",
["O"]="늪지기 오두막에 있는 \"늪지눈알\" 자를에게 터지지 않은 암흑안개거미의 눈 20개를 가져가야 합니다.",
["T"]="자를의 부탁",
},
[1218]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 \"늪지눈알\" 자를에게 거대한 개구리 다리 10개를 가져가야 합니다.",
["T"]="습지 개구리 다리",
},
[1219]={
["D"]="",
["O"]="테라모어에 있는 부관 아덴에게 밀정의 보고서를 가져가야 합니다.",
["T"]="오크 보고서",
},
[1220]={
["D"]="",
["O"]="사령관 개런 바임스에게 밀정의 보고서를 가져가야 합니다.",
["T"]="사령관 바임스",
},
[1221]={
["D"]="",
["O"]="구멍 난 상자를 집어야 합니다.\n땅다람쥐 지휘봉도 챙겨야 합니다.\n땅다람쥐 설명서를 찾아서 읽어야 합니다.\n\n가시덩굴 우리에서 구멍 난 상자를 사용해 땅다람쥐를 소환하고 지휘봉을 사용해 땅다람쥐에게 청엽수 줄기를 찾아내도록 해야 합니다.\n\n톱니항에 있는 메보크 미지릭스에게 청엽수 줄기 6개와 사용한 땅다람쥐 지휘봉과 구멍 난 상자를 가져가야 합니다.",
["T"]="청엽수 줄기",
},
[1222]={
["D"]="",
["O"]="\"말썽꾼\" 이그나츠를 호위한 다음 테라모어에 있는 모건 스턴과 대화해야 합니다.",
["T"]="말썽꾼의 탈출",
},
[1238]={
["D"]="",
["O"]="담쟁이 마을에 있는 나지르 블러드파이크에게 밀정의 보고서를 가져가야 합니다.",
["T"]="사라진 보고서",
},
[1239]={
["D"]="",
["O"]="담쟁이 마을에 있는 나지르 블러드파이크에게 험상궂은 오크 가면을 가져가야 합니다.",
["T"]="무서운 가면",
},
[1240]={
["D"]="",
["O"]="가시덤불 골짜기의 그롬골 주둔지에 있는 킨윌레이에게 혼이 깃든 오크의 가면을 가져가야 합니다.",
["T"]="트롤 의술사",
},
[1241]={
["D"]="",
["O"]="스톰윈드에서 요르겐을 찾아야 합니다.",
["T"]="실종된 사신",
},
[1242]={
["D"]="",
["O"]="스톰윈드 내에 있는 엘링 트리아스에게 엘링에게 보내는 봉인된 쪽지를 전해야 합니다.",
["T"]="실종된 사신",
},
[1243]={
["D"]="",
["O"]="그늘숲에 있는 순찰대원 바커스에게 봉인된 쪽지를 가져가야 합니다.",
["T"]="실종된 사신",
},
[1244]={
["D"]="",
["O"]="데피아즈단의 일정표를 찾아 그늘숲에 있는 순찰대원 바커스에게 가져가야 합니다.",
["T"]="실종된 사신",
},
[1245]={
["D"]="",
["O"]="스톰윈드에 있는 엘링 트리아스에게 데피아즈단의 일정표를 가져가야 합니다.",
["T"]="실종된 사신",
},
[1246]={
["D"]="",
["O"]="스톰윈드에 있는 다셸 스톤피스트와 대화해야 합니다.",
["T"]="실종된 사신",
},
[1247]={
["D"]="",
["O"]="스톰윈드에 있는 엘링 트리아스와 대화해야 합니다.",
["T"]="실종된 사신",
},
[1248]={
["D"]="",
["O"]="저습지에 있는 미크헤일과 대화해야 합니다.",
["T"]="실종된 사신",
},
[1249]={
["D"]="",
["O"]="타포케 잔이 도망가기 전에 그를 제압한 다음 메네실에 있는 미크헤일에게 돌아가야 합니다.",
["T"]="실종된 사신",
},
[1250]={
["D"]="",
["O"]="저습지에 있는 미크헤일과 대화해야 합니다.",
["T"]="실종된 사신",
},
[1251]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그에게 검은 철제 방패를 가져가야 합니다.",
["T"]="검은 방패",
},
[1252]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스에게 리테의 배지를 가져가야 합니다.",
["T"]="부관 파발 리테",
},
[1253]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스에게 검은 철제 방패를 가져가야 합니다.",
["T"]="검은 방패",
},
[1258]={
["D"]="",
["O"]="테라모어에 있는 모건 스턴에게 온전한 집게 다리 12개를 가져가야 합니다.",
["T"]="... 그리고 벌레",
},
[1259]={
["D"]="",
["O"]="테라모어에 있는 부관 테소렌으로부터 리테에 대해 알아내야 합니다.",
["T"]="부관 파발 리테",
},
[1260]={
["D"]="",
["O"]="테라모어에 있는 모건 스턴과 대화해야 합니다.",
["T"]="모건 스턴",
},
[1261]={
["D"]="",
["O"]="담쟁이 마을에 있는 나지르 블러드파이크에게 보석 펜던트를 가져가야 합니다.",
["T"]="말하는 마그",
},
[1262]={
["D"]="",
["O"]="오그리마에 있는 조르 론트리에게 보석 펜던트를 가져가야 합니다.",
["T"]="조르에게 보고하기",
},
[1263]={
["D"]="",
["O"]="",
["T"]="불타는 여관",
},
[1264]={
["D"]="",
["O"]="먼지진흙 습지대에서 사령관 사마울을 찾아야 합니다.",
["T"]="실종된 사신",
},
[1265]={
["D"]="",
["O"]="감시초소에서 병사 헨델에 대한 단서를 찾아야 합니다.",
["T"]="실종된 사신",
},
[1266]={
["D"]="",
["O"]="먼지진흙 습지대에서 병사 헨델을 찾아야 합니다.",
["T"]="실종된 사신",
},
[1267]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 제이나 프라우드무어와 대화해야 합니다.",
["T"]="실종된 사신",
},
[1268]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그에게 그늘 쉼터 여관의 수상한 흔적에 대해 보고해야 합니다.",
["T"]="수상한 발굽 자국",
},
[1269]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그에게 리테의 배지를 가져가야 합니다.",
["T"]="부관 파발 리테",
},
[1270]={
["D"]="",
["O"]="\"말썽꾼\" 이그나츠를 호위한 다음 톱니항에 있는 메보크 미지릭스와 대화해야 합니다.",
["T"]="말썽꾼의 탈출",
},
[1271]={
["D"]="",
["O"]="",
["T"]="고독한 은둔자 선술집에서의 잔치",
},
[1272]={
["D"]="",
["O"]="",
["T"]="리테 찾기",
},
[1273]={
["D"]="",
["O"]="오그론과 함께 가서 리테를 심문한 다음 담쟁이 마을에 있는 크로그에게 돌아가야 합니다.",
["T"]="리테 심문",
},
[1274]={
["D"]="",
["O"]="스톰윈드 성에서 주교 드라베이를 찾아야 합니다.",
["T"]="실종된 사신",
},
[1275]={
["D"]="",
["O"]="아우버다인에 있는 게르샬라 나이트위스퍼가 변이된 뇌간 8개를 가져다 달라고 부탁했습니다.",
["T"]="타락에 대한 연구",
},
[1276]={
["D"]="",
["O"]="썬더 블러프에 있는 모사른에게 검은 철제 방패를 보여줘야 합니다.",
["T"]="검은 방패",
},
[1277]={
["D"]="",
["O"]="Beat down.",
["T"]="<nyi> <TXT> The Centaur Hoofprints",
},
[1278]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> The Grim Totem Clan",
},
[1279]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT>The Centaur Hoofprints",
},
[1280]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT>The Centaur Hoofprints",
},
[1281]={
["D"]="",
["O"]="",
["T"]="짐의 노래",
},
[1282]={
["D"]="",
["O"]="거점 요새의 최상층에 있는 사령관 개런 바임스와 대화해야 합니다.",
["T"]="유쾌한 짐이라 불리는 사나이",
},
[1283]={
["D"]="",
["O"]="",
["T"]="그늘 쉼터 여관 화재 사건",
},
[1284]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스에게 그늘 쉼터 여관의 수상한 흔적에 대해 보고해야 합니다.",
["T"]="수상한 발굽 자국",
},
[1285]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스에게 돌아가 리테에 대한 정보를 전해야 합니다.",
["T"]="댈린의 부하",
},
[1286]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 밸로스 제킨과 탈영병들로부터 리테에 대한 정보를 알아내야 합니다.",
["T"]="탈영병",
},
[1287]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스와 리테에 대해 대화해야 합니다.",
["T"]="탈영병",
},
[1288]={
["D"]="",
["O"]="테라모어에 있는 여군주 제이나 프라우드무어에게 바임스의 보고서를 가져가야 합니다.",
["T"]="바임스의 보고서",
},
[1293]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Centaur Hoofprints",
},
[1294]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT>Centaur Sympathies",
},
[1295]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Course of Action",
},
[1296]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Course of Action",
},
[1297]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Course of Action",
},
[1299]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Thrall's Dirty Work",
},
[1300]={
["D"]="",
["O"]="",
["T"]="<nyi> <TXT> Lorn Grim Totem",
},
[1301]={
["D"]="",
["O"]="메네실 항구에 있는 빈센트 하이얄과 대화해야 합니다.",
["T"]="제임스 하이얄",
},
[1302]={
["D"]="",
["O"]="테라모어 거점 요새에 있는 서기관 렌드리와 대화해야 합니다.",
["T"]="제임스 하이얄",
},
[1318]={
["D"]="",
["O"]="권력의 고르독 건틀릿을 찾아 혈투의 전장에 있는 대장 크롬크러쉬에게 가져가야 합니다.\n\n크롬크러쉬의 \"옛날 얘기\"에 따르면 자칭 왕자라는 토르텔드린이라는 이름의 \"기분 나쁜\" 엘프가 고르독 왕에게서 빼앗아갔다고 합니다.",
["T"]="고르독 일 마무리",
},
[1319]={
["D"]="",
["O"]="테라모어에 있는 카즈 투스프로켓에게 검은 철제 방패를 보여줘야 합니다.",
["T"]="검은 방패",
},
[1320]={
["D"]="",
["O"]="테라모어에 있는 사령관 개런 바임스와 대화해야 합니다.",
["T"]="검은 방패",
},
[1321]={
["D"]="",
["O"]="담쟁이 마을에 있는 도골에게 검은 철제 방패를 보여줘야 합니다.",
["T"]="검은 방패",
},
[1322]={
["D"]="",
["O"]="담쟁이 마을에 있는 도골을 위해 산성 독주머니 5개를 구해야 합니다.",
["T"]="검은 방패",
},
[1323]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그와 대화해야 합니다.",
["T"]="검은 방패",
},
[1324]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 병사 헨델과 싸워서 이겨야 합니다.",
["T"]="실종된 사신",
},
[1338]={
["D"]="",
["O"]="스톰윈드에 있는 푸렌 롱비어드에게 스톰파이크의 주문서를 가져가야 합니다.",
["T"]="스톰파이크의 주문서",
},
[1339]={
["D"]="",
["O"]="산악경비대 스톰파이크와 대화해야 합니다.",
["T"]="산악경비대 스톰파이크의 임무",
},
[1358]={
["D"]="",
["O"]="불모의 땅에 있는 연금술사 헬브림에게 늑대 심장 견본을 가져가야 합니다.",
["T"]="헬브림에게 가져갈 견본",
},
[1359]={
["D"]="",
["O"]="언더시티에 있는 연금술사 진게에게 늑대 심장 견본을 가져가야 합니다.",
["T"]="진게의 소포",
},
[1360]={
["D"]="",
["O"]="울다만의 북쪽 대전당에 있는 궤짝에서 크롬 스타우트암의 보물을 찾아서 아이언포지에 있는 크롬 스타우트암에게 가져다주어야 합니다.",
["T"]="보물 찾기",
},
[1361]={
["D"]="",
["O"]="불모의 땅에 있는 렉타르 데스게이트와 대화해야 합니다.",
["T"]="렉타르 데스게이트",
},
[1362]={
["D"]="",
["O"]="잊혀진 땅의 침묵의 초소에 있는 펠굴 투커츠와 대화해야 합니다.",
["T"]="잊혀진 땅의 콜카르",
},
[1363]={
["D"]="",
["O"]="스톰윈드에 있는 수행사제 델리스와 대화해야 합니다.",
["T"]="마젠의 부탁",
},
[1364]={
["D"]="",
["O"]="차원의 집합점에 대한 카드가의 평론을 찾아 네더가드 요새에 있는 감시자 마할 바에게 전해야 합니다.",
["T"]="마젠의 부탁",
},
[1365]={
["D"]="",
["O"]="칸 데즈헤파를 처치하고 그 증거로 그의 머리카락을 잊혀진 땅에 있는 펠굴 투커츠에게 가져가야 합니다.",
["T"]="칸 데즈헤파",
},
[1366]={
["D"]="",
["O"]="잊혀진 땅의 펠굴 투커츠에게 켄타우로스의 귀걸이 15개를 가져가야 합니다.",
["T"]="켄타우로스 현상금",
},
[1367]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 얻은 다음 와루그와 대화해야 합니다.",
["T"]="마그람 동맹",
},
[1368]={
["D"]="",
["O"]="겔키스에게 우호적인 평판을 얻은 다음 현자 우텍과 대화해야 합니다.",
["T"]="겔키스 동맹",
},
[1369]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 유지하면서 마그람 마을에 있는 와루그에게 눈물의 파편 3개를 가져가야 합니다.",
["T"]="눈물의 파편",
},
[1370]={
["D"]="",
["O"]="겔키스 마을에 있는 현자 우텍에게 말린 고기 6개를 가져가야 합니다.",
["T"]="보급품 훔치기",
},
[1371]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 유지하면서 잊혀진 땅의 마그람 마을에 있는 와루그에게 고급 표적 허수아비를 가져가야 합니다.",
["T"]="와루그의 물건",
},
[1372]={
["D"]="",
["O"]="부랑자 소굴에 있는 연금술사 파우스틴과 대화해야 합니다.",
["T"]="진실의 물약",
},
[1373]={
["D"]="",
["O"]="겔키스에게 우호적인 평판을 유지하면서 잊혀진 땅의 겔키스 마을에 있는 현자 우텍에게 드레니시스트 파편 하나를 가져가야 합니다.",
["T"]="온게쿠",
},
[1374]={
["D"]="",
["O"]="칸 젠을 처치하고 그 증거로 그의 머리띠를 잊혀진 땅의 겔키스 마을에 있는 현자 우텍에게 가져가야 합니다.",
["T"]="칸 젠",
},
[1375]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 유지하면서 칸 샤카를 처치하고 그 증거로 그의 머리띠를 잊혀진 땅의 마그람 마을에 있는 와루그에게 가져가야 합니다.",
["T"]="칸 샤카",
},
[1380]={
["D"]="",
["O"]="겔키스에게 우호적인 평판을 유지하면서 겔키스 마을에 있는 현자 우텍에게 마라우돈 열쇠 파편을 가져가야 합니다.",
["T"]="칸 흐라사",
},
[1381]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 유지하면서 잊혀진 땅의 마그람 마을에 있는 와루그에게 마라우돈 열쇠 파편을 가져가야 합니다.",
["T"]="칸 흐라사",
},
[1382]={
["D"]="",
["O"]="겔키스에게 우호적인 평판을 얻은 다음 현자 우텍과 대화해야 합니다.",
["T"]="이상한 동맹",
},
[1383]={
["D"]="",
["O"]="부랑자 소굴에 있는 연금술사 파우스틴에게 그림자표범 심장 5개, 우두머리 늪괴물 곰팡이, 그리고 새끼 녹색용 피를 조금 가져가야 합니다.",
["T"]="진실의 물약",
},
[1384]={
["D"]="",
["O"]="겔키스에게 우호적인 평판을 유지하면서 잊혀진 땅의 겔키스 마을에 있는 현자 우텍에게 조잡한 부적 10개를 가져가야 합니다.",
["T"]="콜카르 습격",
},
[1385]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 얻은 다음 와루그와 대화해야 합니다.",
["T"]="야비한 정책",
},
[1386]={
["D"]="",
["O"]="마그람에게 우호적인 평판을 유지하면서 콜카르 켄타우로스 12명, 콜카르일족 척후병 12명, 콜카르일족 투사 6명을 처치한 다음 잊혀진 땅의 마그람 마을에 있는 와루그에게 돌아가야 합니다.",
["T"]="콜카르 공격",
},
[1387]={
["D"]="",
["O"]="잊혀진 땅의 나이젤의 야영지에 있는 하사관 멜킨스에게 켄타우로스의 귀걸이 15개를 가져가야 합니다.",
["T"]="켄타우로스 현상금",
},
[1388]={
["D"]="",
["O"]="부랑자 소굴에 있는 죽음의추적자 즈레더스에게 파우스틴의 진실의 물약을 가져가야 합니다.",
["T"]="진실의 물약",
},
[1389]={
["D"]="",
["O"]="슬픔의 늪의 피난처에 있는 막투르에게 드레니시스트 수정 6개를 가져가야 합니다.",
["T"]="드레니시스트 수정",
},
[1391]={
["D"]="",
["O"]="스토나드에 있는 첩보원 마크슨에게 즈레더스의 맥주를 가져가야 합니다.",
["T"]="진실의 물약",
},
[1392]={
["D"]="",
["O"]="슬픔의 늪에 있는 피난처의 우두머리에게 노보루의 곤봉을 가져가야 합니다.",
["T"]="곤봉잡이 노보루",
},
[1393]={
["D"]="",
["O"]="갈렌이 위험에서 벗어나도록 호위한 다음 슬픔의 늪에 있는 그의 야영지를 찾아 갈렌의 금고를 열어야 합니다.",
["T"]="갈렌 구출",
},
[1394]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 도른 플레인스토커와 대화해야 합니다.",
["T"]="최후의 시험",
},
[1395]={
["D"]="",
["O"]="마법석의 힘이 다하기 전에 병참장교 룬겔츠에게 마법석 상자를 가져가야 합니다.",
["T"]="네더가드 요새 보급품",
},
[1396]={
["D"]="",
["O"]="새끼 톱니악어 8마리, 늪그물거미 10마리, 늪지재규어 10마리를 처치한 다음 슬픔의 늪에 있는 파수병 비그스에게 돌아가야 합니다.",
["T"]="야생 짐승의 공격",
},
[1398]={
["D"]="",
["O"]="슬픔의 늪에 있는 파수병 비그스에게 볕에 말린 유목 8개를 가져가야 합니다.",
["T"]="유목",
},
[1418]={
["D"]="",
["O"]="니카 블러드스카와 대화해야 합니다.",
["T"]="니카 블러드스카",
},
[1419]={
["D"]="",
["O"]="카르가스에 있는 니카 블러드스카에게 코요테 턱뼈 30개를 가져가야 합니다.",
["T"]="도둑 코요테",
},
[1420]={
["D"]="",
["O"]="스토나드에 있는 날쌘돌이 헬그럼에게 니카의 보고서를 가져가야 합니다.",
["T"]="헬그럼에게 보고",
},
[1421]={
["D"]="",
["O"]="드레노어 성역에서 마법사들의 재료가 들어 있는 짐마차 상자를 찾아 파수병 비그스에게 가져가야 합니다.",
["T"]="사라진 짐마차",
},
[1422]={
["D"]="",
["O"]="슬픔의 늪에 있는 카타르와 대화해야 합니다.",
["T"]="바다의 위협",
},
[1423]={
["D"]="",
["O"]="병참장교 룬겔츠에게 잃어버린 보급품을 가져가야 합니다.",
["T"]="잃어버린 보급품",
},
[1424]={
["D"]="",
["O"]="스토나드에 있는 펠제룰이 아탈라이 유물 5개를 모아 달라고 부탁했습니다.",
["T"]="눈물의 연못",
},
[1425]={
["D"]="",
["O"]="네더가드 요새에 있는 병참장교 룬겔츠에게 네더가드 뱃짐을 가져가야 합니다.",
["T"]="보급품 전달",
},
[1426]={
["D"]="",
["O"]="늪지멀록 10마리, 늪지멀록 먹물쟁이 10마리, 늪지멀록 청소부 10마리를 처치한 다음 슬픔의 늪에 있는 카타르에게 돌아가야 합니다.",
["T"]="바다의 위협",
},
[1427]={
["D"]="",
["O"]="슬픔의 늪에 있는 톡카르와 대화해야 합니다.",
["T"]="바다의 위협",
},
[1428]={
["D"]="",
["O"]="늪지멀록 먹물쟁이 10마리, 늪지멀록 청소부 10마리, 늪지멀록 점쟁이 10마리를 처치한 다음 슬픔의 늪에 있는 카타르에게 돌아가야 합니다.",
["T"]="계속되는 위협",
},
[1429]={
["D"]="",
["O"]="동부 내륙지에 있는 추방된 아탈라이트롤에게 아탈라이 유물 자루를 가져가야 합니다.",
["T"]="추방된 아탈라이 트롤",
},
[1430]={
["D"]="",
["O"]="슬픔의 늪에 있는 다르에게 괴물게 집게발 10개를 가져가야 합니다.",
["T"]="싱싱한 고기",
},
[1431]={
["D"]="",
["O"]="오그리마에 있는 켈드란과 대화해야 합니다.",
["T"]="동맹 관계",
},
[1432]={
["D"]="",
["O"]="잊혀진 땅에 있는 타카타 스틸블레이드와 대화해야 합니다.",
["T"]="동맹 관계",
},
[1433]={
["D"]="",
["O"]="잊혀진 땅에 있는 마우린 본스플리터와 대화해야 합니다.",
["T"]="동맹 관계",
},
[1434]={
["D"]="",
["O"]="서릿발분노의 암살자 7명, 서릿발분노의 악마추종자 7명, 서릿발분노의 배반자 7명, 그리고 서릿발분노의 지옥소환사 7명을 처치한 후 잊혀진 땅에 있는 타카타 스틸블레이드에게 돌아가야 합니다.",
["T"]="사티로스의 출몰",
},
[1435]={
["D"]="",
["O"]="잊혀진 땅에 있는 마우린 본스플리터에게 빌린 불타는 보석 하나와 영혼이 깃든 불타는 보석 15개를 가져가야 합니다.",
["T"]="불타는 영혼",
},
[1436]={
["D"]="",
["O"]="오그리마에 있는 켈드란과 대화해야 합니다.",
["T"]="동맹 관계",
},
[1437]={
["D"]="",
["O"]="잊혀진 땅에서 티라니스 말렘과 달린다 말렘의 마차를 찾아 조사해야 합니다.",
["T"]="발라리엘의 수색",
},
[1438]={
["D"]="",
["O"]="잊혀진 땅에서 달린다 말렘을 찾아야 합니다.",
["T"]="발라리엘의 수색",
},
[1439]={
["D"]="",
["O"]="잊혀진 땅에서 티라니스 말렘을 찾아야 합니다.",
["T"]="티라니스 수색",
},
[1440]={
["D"]="",
["O"]="천둥도끼 요새에서 달린다 말렘을 호위해 잊혀진 땅에 있는 발라리엘 데몬슬레이어에게 돌아가야 합니다.",
["T"]="발라리엘에게 돌아가기",
},
[1442]={
["D"]="",
["O"]="어둠의 해안에 있는 툰드리스 윈드위버에게 코르석을 하나 가져가야 합니다.",
["T"]="코르석을 찾아서",
},
[1444]={
["D"]="",
["O"]="스토나드에 있는 펠제룰에게 돌아가야 합니다.",
["T"]="펠제룰에게 돌아가기",
},
[1445]={
["D"]="",
["O"]="스토나드에 있는 펠제룰에게 학카르의 우상 20개를 가져가야 합니다.",
["T"]="아탈학카르 신전",
},
[1446]={
["D"]="",
["O"]="잠말란을 처치하고 그 증거로 그의 머리카락을 동부 내륙지에 있는 추방된 아탈라이트롤에게 가져가야 합니다.",
["T"]="예언자 잠말란",
},
[1447]={
["D"]="",
["O"]="스톰윈드에 있는 다셸 스톤피스트와 싸워 이겨야 합니다.",
["T"]="실종된 사신",
},
[1448]={
["D"]="",
["O"]="스톰윈드에 있는 브로한 캐스크벨리가 아탈학카르 신전을 찾아 달라고 부탁했습니다.",
["T"]="신전을 찾아서",
},
[1449]={
["D"]="",
["O"]="동부 내륙지 맹금의 봉우리에 있는 대영주 폴스타트 와일드해머와 대화해야 합니다.",
["T"]="동부 내륙지로",
},
[1450]={
["D"]="",
["O"]="맹금의 봉우리 출격장 안에 있는 그리핀 조련사 탈론액스와 대화해야 합니다.",
["T"]="그리핀 조련사 탈론액스",
},
[1451]={
["D"]="",
["O"]="동부 내륙지에서 랩소디 신디거를 찾아야 합니다.",
["T"]="랩소디 신디거",
},
[1452]={
["D"]="",
["O"]="동부 내륙지에 있는 랩소디 신디거가 로크 모래주머니 3개, 그로독 고릴라 간 3개, 무쇠곰 간 3개를 가져다 달라고 부탁했습니다.",
["T"]="랩소디의 칼림도어 칵테일",
},
[1453]={
["D"]="",
["O"]="잊혀진 땅의 나이젤의 야영지에 있는 크렐디그 운고르와 대화해야 합니다.",
["T"]="잊혀진 땅에서의 회수 임무",
},
[1454]={
["D"]="",
["O"]="잊혀진 땅에서 카니톨의 궤짝을 찾아야 합니다.",
["T"]="카니톨 난파선",
},
[1455]={
["D"]="",
["O"]="잊혀진 땅의 나이젤의 야영지에 있는 크렐디그 운고르에게 돌아가야 합니다.",
["T"]="카니톨 난파선",
},
[1456]={
["D"]="",
["O"]="카니톨의 가방을 찾아 잊혀진 땅에 있는 크렐디그 운고르에게 가져가야 합니다.",
["T"]="카니톨 난파선",
},
[1457]={
["D"]="",
["O"]="아이언포지에 있는 로이튼 스톤해머에게 카니톨의 가방을 가져가야 합니다.",
["T"]="카니톨 난파선",
},
[1458]={
["D"]="",
["O"]="잊혀진 땅에 있는 크렐디그 운고르에게 서릿발분노의 사티로스 발톱 10개와 서릿발분노의 사티로스 뿔 10개를 가져가야 합니다.",
["T"]="회수전문회사를 위한 재료",
},
[1459]={
["D"]="",
["O"]="잊혀진 땅에 있는 크렐디그 운고르에게 스콜파시 독 7병과 늙은 코도 통가죽 3개를 가져가야 합니다.",
["T"]="회수전문회사를 위한 재료",
},
[1460]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[1461]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[1465]={
["D"]="",
["O"]="잊혀진 땅의 나이젤의 야영지에 있는 발라리엘 데몬슬레이어에게 말렘 펜던트를 가져가야 합니다.",
["T"]="발라리엘의 수색",
},
[1466]={
["D"]="",
["O"]="잊혀진 땅에 있는 크렐디그 운고르에게 지옥사냥개 뇌 10개, 황천의 날개 10개, 파멸의경비대 혈액 10병을 가져가야 합니다.",
["T"]="회수전문회사를 위한 재료",
},
[1467]={
["D"]="",
["O"]="아이언포지에 있는 로이튼 스톤해머에게 레프트위치의 소포를 가져가야 합니다.",
["T"]="회수전문회사를 위한 재료",
},
[1468]={
["D"]="",
["O"]="인간 고아 호루라기를 사용해 어린이 주간 동안 돌보게 될 아이와 대화해야 합니다.",
["T"]="어린이 주간",
},
[1469]={
["D"]="",
["O"]="스톰윈드에 있는 브로한 캐스크벨리에게 아탈라이 서판 조각을 가져가야 합니다.",
["T"]="랩소디의 이야기",
},
[1471]={
["D"]="",
["O"]="소환의 룬을 사용하여 보이드워커를 소환하여 제압한 다음 언더시티의 마법 지구에 있는 카렌딘 할가르에게 소환의 룬을 가지고 돌아가야 합니다.",
["T"]="결속",
},
[1472]={
["D"]="",
["O"]="저주의 사원에 있는 고드릭 파선과 대화해야 합니다.",
["T"]="영혼을 삼키는 자",
},
[1473]={
["D"]="",
["O"]="에갈린의 흑마법서를 되찾아 저주의 사원에 있는 카렌딘 할가르에게 가져가야 합니다.",
["T"]="공허의 피조물",
},
[1474]={
["D"]="",
["O"]="순수한 심장을 사용하여 서큐버스를 소환하여 제압한 다음, 언더시티에 있는 마법 지구에 있는 카렌딘 할가르에게 순수한 심장을 가져가야 합니다.",
["T"]="결속",
},
[1475]={
["D"]="",
["O"]="스톰윈드에 있는 브로한 캐스크벨리에게 아탈라이 서판 10개를 가져가야 합니다.",
["T"]="아탈학카르 신전으로",
},
[1476]={
["D"]="",
["O"]="저주의 사원에 있는 카렌딘 할가르에게 달린의 유품과 코마의 유품을 가져가야 합니다.",
["T"]="선한 자의 유품",
},
[1477]={
["D"]="",
["O"]="그늘숲의 다크샤이어에 있는 순찰대장 소리갈과 대화해야 합니다.",
["T"]="중요한 보급품",
},
[1478]={
["D"]="",
["O"]="언더시티에 있는 카렌딘 할가르와 대화해야 합니다.",
["T"]="할가르의 부름",
},
[1480]={
["D"]="",
["O"]="잊혀진 땅에 있는 마우린 본스플리터에게 악마의 가죽을 가져다주십시오.",
["T"]="타락자",
},
[1481]={
["D"]="",
["O"]="잊혀진 땅에 있는 마우린 본스플리터에게 그림자추적자 머릿가죽을 가져가야 합니다.",
["T"]="타락자",
},
[1482]={
["D"]="",
["O"]="잊혀진 땅에 있는 마우린 본스플리터에게 예언의 수정구를 가져가야 합니다.",
["T"]="타락자",
},
[1483]={
["D"]="",
["O"]="돌발톱 산맥의 칼바람 바위산에 있는 지즈 피직스와 대화해야 합니다.",
["T"]="지즈 피직스",
},
[1484]={
["D"]="",
["O"]="잊혀진 땅에 있는 타카타 스틸블레이드와 대화해야 합니다.",
["T"]="타락자",
},
[1486]={
["D"]="",
["O"]="통곡의 동굴에 있는 날팍이 돌연변이 통가죽 20개를 가져다 달라고 부탁했습니다.",
["T"]="돌연변이 통가죽",
},
[1487]={
["D"]="",
["O"]="통곡의 동굴에 있는 에브루가 돌연변이 약탈자랩터 7마리, 돌연변이 독사 7마리, 돌연변이 늪괴물 7마리, 돌연변이 송곳니천둥매 7마리를 처치해 달라고 부탁했습니다.",
["T"]="돌연변이 짐승 섬멸",
},
[1488]={
["D"]="",
["O"]="제왕 아즈레토크와 죽카르 그림로드를 처치하고 잊혀진 땅에 있는 타카타 스틸블레이드에게 돌아가야 합니다.",
["T"]="타락자",
},
[1489]={
["D"]="",
["O"]="하뮬 룬토템과 대화해야 합니다.",
["T"]="하뮬 룬토템",
},
[1490]={
["D"]="",
["O"]="나라 와일드메인과 대화해야 합니다.",
["T"]="나라 와일드메인",
},
[1491]={
["D"]="",
["O"]="톱니항에 있는 메보크 미지릭스에게 통곡의 정수 6병을 가져가야 합니다.",
["T"]="영리해지는 음료",
},
[1492]={
["D"]="",
["O"]="톱니항에 있는 부두주임 디지위그에게 단단히 잠긴 상자를 가져가야 합니다.",
["T"]="부두주임 디지위그",
},
[1498]={
["D"]="",
["O"]="불모의 땅의 전초 기지에 있는 우제크에게 그슬린 비늘 5개를 가져가야 합니다.",
["T"]="수호자의 길",
},
[1499]={
["D"]="",
["O"]="주리타 파게이즈와 대화해야 합니다.",
["T"]="악마의 하수인",
},
[1500]={
["D"]="",
["O"]="",
["T"]="깨어나는 나랄렉스",
},
[1501]={
["D"]="",
["O"]="오그리마에 있는 간룰 블러드아이가 베르가의 서판을 되찾아 오라고 부탁했습니다.",
["T"]="공허의 존재",
},
[1502]={
["D"]="",
["O"]="불모의 땅에 있는 툰그림 파이어게이즈와 대화해야 합니다.",
["T"]="툰그림 파이어게이즈",
},
[1503]={
["D"]="",
["O"]="불모의 땅에 있는 툰그림 파이어게이즈에게 단조된 강철 주괴를 가져가야 합니다.",
["T"]="단조된 강철",
},
[1504]={
["D"]="",
["O"]="소환의 문양을 사용해 보이드워커를 소환하여 굴복시킨 다음 오그리마에 있는 간룰 블러드아이에게 사용한 소환의 문양을 가지고 돌아가야 합니다.",
["T"]="결속",
},
[1505]={
["D"]="",
["O"]="불모의 땅의 전초 기지에 있는 우제크과 대화해야 합니다.",
["T"]="노련한 우제크",
},
[1506]={
["D"]="",
["O"]="오그리마에 있는 간룰 블러드아이와 대화해야 합니다.",
["T"]="간룰의 소환",
},
[1507]={
["D"]="",
["O"]="어둠의 틈에 있는 카줄과 대화해야 합니다.",
["T"]="영혼을 삼키는 자",
},
[1508]={
["D"]="",
["O"]="오그리마에 있는 잔카자와 대화해야 합니다.",
["T"]="눈 먼 카줄",
},
[1509]={
["D"]="",
["O"]="크로스로드에 있는 가즈록과 대화해야 합니다.",
["T"]="도그란의 소식",
},
[1510]={
["D"]="",
["O"]="말라카진에 있는 켄지글라와 대화해야 합니다.",
["T"]="도그란의 소식",
},
[1511]={
["D"]="",
["O"]="타우라조 야영지에 있는 그런트 로그마르에게 켄지글라의 술을 가져가야 합니다.",
["T"]="켄지글라의 술",
},
[1512]={
["D"]="",
["O"]="오그리마에 있는 간룰 블러드아이에게 진흙투성이 목걸이를 가져가야 합니다.",
["T"]="사랑의 선물",
},
[1513]={
["D"]="",
["O"]="도그란의 목걸이를 사용해 서큐버스를 소환하여 처치한 다음 오그리마에 있는 간룰 블러드아이에게 도그란의 목걸이를 가지고 돌아가야 합니다.",
["T"]="결속",
},
[1514]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[1515]={
["D"]="",
["O"]="불모의 땅에 있는 도그란에게 켄지글라의 술을 가져가야 합니다.",
["T"]="포로가 된 도그란",
},
[1516]={
["D"]="",
["O"]="시험의 골짜기에 있는 카나가 어스콜러에게 하급 지옥사냥개 발굽 2개를 가져가야 합니다.",
["T"]="대지의 부름",
},
[1517]={
["D"]="",
["O"]="정기 바위를 찾아 대지의 정기를 마셔야 합니다.",
["T"]="대지의 부름",
},
[1518]={
["D"]="",
["O"]="시험의 골짜기에 있는 카나가 어스콜러에게 천연 석영을 가져가야 합니다.",
["T"]="대지의 부름",
},
[1519]={
["D"]="",
["O"]="나라체 야영지에 있는 예언자 레이븐페더에게 의식의 물약 2개를 가져가야 합니다.",
["T"]="대지의 부름",
},
[1520]={
["D"]="",
["O"]="코도 바위를 찾아 대지의 정기를 마셔야 합니다.",
["T"]="대지의 부름",
},
[1521]={
["D"]="",
["O"]="나라체 야영지에 있는 예언자 레이븐페더에게 천연 석영을 가져가야 합니다.",
["T"]="대지의 부름",
},
[1522]={
["D"]="",
["O"]="불모의 땅에 있는 크라날 피스를 찾아야 합니다.",
["T"]="불의 부름",
},
[1523]={
["D"]="",
["O"]="불모의 땅에 있는 크라날 피스를 찾아야 합니다.",
["T"]="불의 부름",
},
[1524]={
["D"]="",
["O"]="듀로타에 있는 텔프 줄람에게 희미한 불씨의 횃불을 가져가야 합니다.",
["T"]="불의 부름",
},
[1525]={
["D"]="",
["O"]="듀로타에 있는 텔프 줄람에게 불붙인 타르 1개와 시약 주머니 1개를 가져가야 합니다.",
["T"]="불의 부름",
},
[1526]={
["D"]="",
["O"]="하급 불의 현신을 물리친 다음 희미한 불꽃의 화로에 타오르는 불꽃을 넣어야 합니다.",
["T"]="불의 부름",
},
[1527]={
["D"]="",
["O"]="불모의 땅에 있는 크라날 피스에게 영원한 불꽃의 횃불을 가져가야 합니다.",
["T"]="불의 부름",
},
[1528]={
["D"]="",
["O"]="불모의 땅에서 이슬렌 워터시어를 찾아야 합니다.",
["T"]="물의 부름",
},
[1529]={
["D"]="",
["O"]="불모의 땅에서 이슬렌 워터시어를 찾아야 합니다.",
["T"]="물의 부름",
},
[1530]={
["D"]="",
["O"]="불모의 땅 남부, 검은가시 마루에 있는 브린을 찾아야 합니다.",
["T"]="물의 부름",
},
[1531]={
["D"]="",
["O"]="버섯구름 봉우리에서 프레이트 클라우드시어를 찾아야 합니다.",
["T"]="바람의 부름",
},
[1532]={
["D"]="",
["O"]="버섯구름 봉우리에서 프레이트 클라우드시어를 찾아야 합니다.",
["T"]="바람의 부름",
},
[1533]={
["D"]="",
["O"]="",
["T"]="<NYI> Call of Air",
},
[1534]={
["D"]="",
["O"]="잿빛 골짜기에 있는 별가루의 폐허에서 빈 파란색 물주머니를 채워 불모의 땅에 있는 브린에게 가져가야 합니다.",
["T"]="물의 부름",
},
[1535]={
["D"]="",
["O"]="브린의 거처 아래에 있는 물 구멍으로 가서 빈 갈색 물주머니에 물을 채운 다음, 불모의 땅에 있는 브린에게 가져가야 합니다.",
["T"]="물의 부름",
},
[1536]={
["D"]="",
["O"]="타렌 밀농장에 있는 우물에서 빈 빨간색 물주머니를 채워 불모의 땅에 있는 브린에게 가져가야 합니다.",
["T"]="물의 부름",
},
[1558]={
["D"]="",
["O"]="랜디스를 모단 호수에 있는 돌다지 댐에 데려다 줘야 합니다. 거대한 폭포를 볼 수 있도록 댐 중간까지 데려다 주십시오.",
["T"]="돌다지 댐",
},
[1559]={
["D"]="",
["O"]="",
["T"]="섬광탄 제조법",
},
[1560]={
["D"]="",
["O"]="투가를 아내 토르타에게 데려다 주어야 합니다.",
["T"]="길 잃은 투가",
},
[1578]={
["D"]="",
["O"]="모단 호수 남쪽 방어탑에 있는 토르발트에게 구리 도끼 6개와 구리 사슬 허리띠 6개를 주어야 합니다.",
["T"]="전방 보급품 조달",
},
[1579]={
["D"]="",
["O"]="아우버다인에 있는 위즈뱅 크랭크토글에게 개퍼 잭 8개를 가져가야 합니다.",
["T"]="개퍼 잭",
},
[1580]={
["D"]="",
["O"]="아우버다인에 있는 위즈뱅 크랭크토글에게 전력추진기 12개를 가져가야 합니다.",
["T"]="전력추진기",
},
[1581]={
["D"]="",
["O"]="돌라나르에 있는 시랄 블레이드리프에게 사자의 힘 비약 6개와 최하급 방어의 비약 2개를 가져가야 합니다.",
["T"]="블레이드리프를 위한 비약",
},
[1582]={
["D"]="",
["O"]="다르나서스에 있는 로서리아스에게 새김무늬 가죽 장갑 1개, 새김무늬 가죽 장화 5개, 새김무늬 가죽 망토 5개를 가져가야 합니다.",
["T"]="달빛 조끼",
},
[1598]={
["D"]="",
["O"]="Retrieve the Powers of the Void for Drusilla La Salle.",
["T"]="도난 당한 책",
},
[1618]={
["D"]="",
["O"]="토르무스 딥포지가 붉은마루 산맥에 있는 베르너 오스구드에게 구리 룬문자 허리띠 4개와 무거운 구리 마울 4개를 가져다 달라고 부탁했습니다.",
["T"]="붉은마루산맥 무기 조달",
},
[1638]={
["D"]="",
["O"]="스톰윈드에 있는 해리 벌가드와 대화해야 합니다.",
["T"]="전사 훈련",
},
[1639]={
["D"]="",
["O"]="바틀비와 대화해야 합니다.",
["T"]="주정뱅이 바틀비",
},
[1640]={
["D"]="",
["O"]="바틀비와 싸워 이긴 후 그와 대화해야 합니다.",
["T"]="바틀비와의 대결",
},
[1641]={
["D"]="",
["O"]="",
["T"]="신앙의 고서",
},
[1642]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1643]={
["D"]="",
["O"]="스톰윈드의 상업 지구에서 스테파니 터너를 찾아야 합니다.",
["T"]="신앙의 고서",
},
[1644]={
["D"]="",
["O"]="스톰윈드에 있는 스테파니 터너에게 리넨 옷감 10개를 가져가야 합니다.",
["T"]="신앙의 고서",
},
[1645]={
["D"]="",
["O"]="",
["T"]="신앙의 고서",
},
[1646]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1647]={
["D"]="",
["O"]="아이언포지의 외곽 지역에 있는 존 터너를 찾아야 합니다.",
["T"]="신앙의 고서",
},
[1648]={
["D"]="",
["O"]="아이언포지에 있는 존 터너에게 리넨 옷감 10개를 가져가 기부해야 합니다.",
["T"]="신앙의 고서",
},
[1649]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="용맹의 고서",
},
[1650]={
["D"]="",
["O"]="서부 몰락지대에 있는 대프니 스틸웰을 찾아야 합니다.",
["T"]="용맹의 고서",
},
[1651]={
["D"]="",
["O"]="데피아즈단의 공격으로부터 대프니 스틸웰을 보호하십시오.\n\n둘 중 하나라도 죽으면 실패하게 됩니다.\n\n성공한 후에 대프니 스틸웰과 다시 대화해야 합니다.",
["T"]="용맹의 고서",
},
[1652]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="용맹의 고서",
},
[1653]={
["D"]="",
["O"]="아이언포지에 있는 조던 스틸웰과 대화해야 합니다.",
["T"]="정의의 시험",
},
[1654]={
["D"]="",
["O"]="조던의 쪽지를 참고해 흰돌참나무 재목, 조던의 제련된 광석 상자, 조던의 대장장이 망치, 그리고 코르석을 찾아 아이언포지에 있는 조던 스틸웰에게 가져가야 합니다.",
["T"]="정의의 시험",
},
[1655]={
["D"]="",
["O"]="모단 호수에 있는 베일러 스톤핸드에게 조던의 광석 상자를 가져가야 합니다.",
["T"]="조던의 광석 상자",
},
[1656]={
["D"]="",
["O"]="블러드후프 마을에 있는 여관주인 카우스에게 모피 묶음을 가져가야 합니다.",
["T"]="완수하지 못한 임무",
},
[1657]={
["D"]="",
["O"]="힐스브래드에 있는 사우스쇼어 한가운데에 3개의 포세이큰 구린내 폭탄을 던진 후, 티리스팔 숲의 밀짚인형 축제가 열리는 곳에 있는 암흑의 소환사 얀카에게 돌아가야 합니다.",
["T"]="사우스쇼어에 구린내 폭탄 투하",
},
[1658]={
["D"]="",
["O"]="티리스팔 숲에서 포세이큰의 밀짚인형 축제가 열리고 있는 곳을 찾아 정탐한 후 사우스쇼어에 있는 하사관 허트만에게 돌아가야 합니다.",
["T"]="밀짚인형 축제 정탐",
},
[1659]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[1660]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[1661]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="고결함의 고서",
},
[1665]={
["D"]="",
["O"]="벌가드에게 바틀비의 술잔을 가져가야 합니다.",
["T"]="바틀비의 술잔",
},
[1666]={
["D"]="",
["O"]="치안대장 해거드와 대화해야 합니다.",
["T"]="치안대장 해거드",
},
[1667]={
["D"]="",
["O"]="썩은니 잭의 야영지에서 치안대장 해거드의 휘장을 찾아 돌아가야 합니다.",
["T"]="썩은니 잭",
},
[1678]={
["D"]="",
["O"]="베즈렉을 처치하고 그 증거로 그의 머리카락을 아이언포지에 있는 무렌 스톰파이크에게 가져가야 합니다.",
["T"]="베즈렉",
},
[1679]={
["D"]="",
["O"]="무렌 스톰파이크와 대화해야 합니다.",
["T"]="무렌 스톰파이크",
},
[1680]={
["D"]="",
["O"]="토르무스 딥포지와 대화해야 합니다.",
["T"]="토르무스 딥포지",
},
[1681]={
["D"]="",
["O"]="아이언포지에 있는 토르무스 딥포지에게 움브랄 광석을 가져가야 합니다.",
["T"]="아이언밴드 야영지",
},
[1682]={
["D"]="",
["O"]="",
["T"]="움브랄 광석 무기",
},
[1683]={
["D"]="",
["O"]="다르나서스에 있는 엘라나리아에게 볼루스의 뿔을 가져가야 합니다.",
["T"]="볼루스 바일후프",
},
[1684]={
["D"]="",
["O"]="엘라나리아와 대화해야 합니다.",
["T"]="엘라나리아",
},
[1685]={
["D"]="",
["O"]="스톰윈드의 마법사 지구에 있는 대흑마법사 게이킨에게 보고해야 합니다.",
["T"]="게이킨의 부름",
},
[1686]={
["D"]="",
["O"]="다르나서스에 있는 엘라나리아에게 엘루니트 광석 상자 8개와 엘루라의 메달을 가져가야 합니다.",
["T"]="엘룰라의 유령",
},
[1687]={
["D"]="",
["O"]="랜디스를 서부 몰락지대 해안에 있는 등대로 데려가야 합니다.",
["T"]="무서운 등대",
},
[1688]={
["D"]="",
["O"]="슈레나의 목걸이를 찾아 스톰윈드에 있는 대흑마법사 게이킨에게 가져가야 합니다.",
["T"]="슈레나 캘리돈",
},
[1689]={
["D"]="",
["O"]="혈석 목걸이를 사용하여 보이드워커를 소환해 제압한 후, 스톰윈드에 있는 대흑마법사 게이킨에게 혈석 목걸이를 돌려주어야 합니다.",
["T"]="결속",
},
[1690]={
["D"]="",
["O"]="가젯잔의 동쪽에서 10명의 사막유랑단 약탈자와 좀도둑을 처치한 후, 선임기술자 빌지위즐에게 돌아와 보고하십시오.",
["T"]="사막유랑단 처단",
},
[1691]={
["D"]="",
["O"]="가젯잔에 있는 선임기술자 빌지위즐을 위해 사막유랑단 도적 8명, 사막유랑단 암살자 6명, 사막유랑단 어둠마법사 10명을 처치해야 합니다.",
["T"]="사막유랑단 추가 처단",
},
[1692]={
["D"]="",
["O"]="엘루니트 상자를 대장장이 메시엘에게 가져가야 합니다.",
["T"]="대장장이 메시엘",
},
[1693]={
["D"]="",
["O"]="",
["T"]="엘루니트의 무기",
},
[1698]={
["D"]="",
["O"]="요루스 발리브루와 대화해야 합니다.",
["T"]="요루스 발리브루",
},
[1699]={
["D"]="",
["O"]="주어진 시간 내에 레스밴 동굴의 첫번째 분기점까지 들어갔다가 요루스 발리브루에게로 되돌아와야 합니다.\n\n죽어서 영혼이 빠져나가서는 안 됩니다.",
["T"]="레스밴 도전",
},
[1701]={
["D"]="",
["O"]="스톰윈드에 있는 푸렌 롱비어드에게 그가 필요로 하는 재료들을 모아서 가져가야 합니다.",
["T"]="불에 달궈 만든 갑옷",
},
[1702]={
["D"]="",
["O"]="푸렌 롱비어드에게 스칼더 술통을 가져가야 합니다.",
["T"]="방패 상인",
},
[1704]={
["D"]="",
["O"]="클락몰트 스패너스판에게 푸렌의 쪽지를 가져가야 합니다.",
["T"]="클락몰트 스패너스판",
},
[1705]={
["D"]="",
["O"]="스톰윈드에 있는 그리만트 엘모어에게 불타는 혈액 20개와 불타는 보석 1개를 가져가야 합니다.",
["T"]="불타는 혈액",
},
[1707]={
["D"]="",
["O"]="가젯잔에 있는 양수기기사 루글룬켓에게 사막유랑단 물주머니 5개를 가져가야 합니다.",
["T"]="물주머니 현상금",
},
[1708]={
["D"]="",
["O"]="아이언포지에 있는 클락몰트 스패너스판에게 철산호 20개를 가져가야 합니다.",
["T"]="철산호",
},
[1709]={
["D"]="",
["O"]="",
["T"]="클락몰트의 창작품",
},
[1710]={
["D"]="",
["O"]="다르나서스에 있는 메시엘에게 바짝 마른 알껍질 20개를 가져가야 합니다.",
["T"]="바짝 마른 알껍질",
},
[1712]={
["D"]="",
["O"]="알터랙에 있는 바람의감시자 바스라에게 바스라의 양피지에 적혀 있는 물건들을 가져가야 합니다.",
["T"]="사이클로니안",
},
[1713]={
["D"]="",
["O"]="바람의감시자 바스라에게 소용돌이의 눈을 가져가야 합니다.",
["T"]="소환",
},
[1715]={
["D"]="",
["O"]="스톰윈드의 마법사 지구에 있는 대흑마법사 게이킨에게 보고해야 합니다.",
["T"]="어둠의 희생양",
},
[1716]={
["D"]="",
["O"]="불모의 땅에 있는 현자 타카르와 대화해야 합니다.",
["T"]="영혼을 삼키는 자",
},
[1717]={
["D"]="",
["O"]="스톰윈드의 마법사 지구에 있는 대흑마법사 게이킨에게 보고해야 합니다.",
["T"]="게이킨의 부름",
},
[1718]={
["D"]="",
["O"]="클라녹 맥클라우드와 대화해야 합니다.",
["T"]="섬 사람",
},
[1719]={
["D"]="",
["O"]="싸움꾼 윌을 꺾고 격투의 섬에 있는 클라녹 맥클라우드과 대화해야 합니다.",
["T"]="격투장",
},
[1738]={
["D"]="",
["O"]="잿빛 골짜기에서 사랑나무를 찾아 스톰윈드의 마법사 지구에 있는 대흑마법사 게이킨에게 가져가야 합니다.",
["T"]="사랑나무",
},
[1739]={
["D"]="",
["O"]="사랑나무 줄기를 사용하여 서큐버스를 소환해 제압한 후, 어둠의 희생양 선술집에 있는 대흑마법사 게이킨에게 사랑나무 줄기를 가져가야 합니다.",
["T"]="결속",
},
[1740]={
["D"]="",
["O"]="소랜루크 조각 3개와 큰 소랜루크 조각 1개를 찾아 불모의 땅에 있는 도안 카르한에게 가져가야 합니다.",
["T"]="소랜루크 수정구",
},
[1758]={
["D"]="",
["O"]="아이언포지에 있는 크롬 스타우트암과 대화해야 합니다.",
["T"]="비밀의 고서",
},
[1778]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1779]={
["D"]="",
["O"]="생명의 징표를 가지고 가서 아이언포지에 있는 뮈레돈 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1780]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1781]={
["D"]="",
["O"]="스톰윈드에 있는 가쟁 테놈에게 생명의 징표를 가져가야 합니다.",
["T"]="신앙의 고서",
},
[1782]={
["D"]="",
["O"]="",
["T"]="푸렌의 갑옷",
},
[1783]={
["D"]="",
["O"]="생명의 징표를 가져가서 던 모로에 있는 나름 폴크를 되살려야 합니다.",
["T"]="신앙의 고서",
},
[1784]={
["D"]="",
["O"]="투구바닥 호수 근처에 있는 검은무쇠단 드워프들에게서 검은무쇠단 문서를 빼앗아 아이언포지에 있는 뮈레돈 배틀포지에게 돌아가야 합니다.",
["T"]="신앙의 고서",
},
[1785]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1786]={
["D"]="",
["O"]="생명의 징표를 가져가서 엘윈에 있는 헨즈 폴크를 되살려야 합니다.",
["T"]="신앙의 고서",
},
[1787]={
["D"]="",
["O"]="엘윈 숲에 있는 데피아즈단 수습마술사들에게서 데피아즈단 문서를 빼앗아 스톰윈드에 있는 가쟁 테놈에게 가져가야 합니다.",
["T"]="신앙의 고서",
},
[1788]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="신앙의 고서",
},
[1789]={
["D"]="",
["O"]="",
["T"]="생명의 징표",
},
[1790]={
["D"]="",
["O"]="",
["T"]="생명의 징표",
},
[1791]={
["D"]="",
["O"]="바람의감시자 바스라와 대화해야 합니다.",
["T"]="바람의감시자",
},
[1792]={
["D"]="",
["O"]="",
["T"]="소용돌이 무기",
},
[1793]={
["D"]="",
["O"]="",
["T"]="용맹의 고서",
},
[1794]={
["D"]="",
["O"]="",
["T"]="용맹의 고서",
},
[1795]={
["D"]="",
["O"]="비밀의 고서를 사용해 지옥사냥개를 소환해 제압한 다음 톱니항에 있는 스트라드 파선에게 사용한 고서를 돌려주어야 합니다.",
["T"]="결속",
},
[1796]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더에게 아카나의 로브를 가져가야 합니다.",
["T"]="흑마법사의 로브",
},
[1798]={
["D"]="",
["O"]="불모의 땅에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="스트라드를 찾아서",
},
[1799]={
["D"]="",
["O"]="톱니항이 내려다보이는 탑 안에 살고 있는 미네라의 조수들과 대화하고 그들이 제시하는 길 중 하나를 따라가야 합니다.\n\n그 후엔 지옥의 보주를 구해 먼지진흙 습지대의 타베사에게 가져가야 합니다.",
["T"]="오라힐 보주의 파편",
},
[1800]={
["D"]="",
["O"]="언더시티로 내려가기 바로 전에 있는 고대 로데론의 왕실로 돌보고 있는 고아를 데리고 가야 합니다.",
["T"]="로데론의 왕실",
},
[1801]={
["D"]="",
["O"]="언더시티에 있는 조라 애니슨과 대화해야 합니다.",
["T"]="비밀의 고서",
},
[1802]={
["D"]="",
["O"]="아이언포지에 있는 크롬 스타우트암에게 곰팡이 슨 고서와 너덜너덜한 필사본을 가져가야 합니다.",
["T"]="비밀의 고서",
},
[1803]={
["D"]="",
["O"]="곰팡이 슨 고서와 너덜너덜한 필사본을 찾아 언더시티에 있는 조라 애니슨에게 가져가야 합니다.",
["T"]="비밀의 고서",
},
[1804]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선에게 복원된 고서와 정신 집중의 마법봉 3개를 가져가야 합니다.",
["T"]="비밀의 고서",
},
[1805]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선에게 복원된 고서와 정신 집중의 마법봉 3개를 가져가야 합니다.",
["T"]="비밀의 고서",
},
[1806]={
["D"]="",
["O"]="조던 스틸웰이 무기를 다 만들 때까지 기다려야 합니다.",
["T"]="정의의 시험",
},
[1818]={
["D"]="",
["O"]="브릴에 있는 죽음의경비병 딜링거와 대화해야 합니다.",
["T"]="딜링거와의 대화",
},
[1819]={
["D"]="",
["O"]="학살자 울라그를 처치한 후 죽음의경비병 딜링거와 대화해야 합니다.",
["T"]="학살자 울라그",
},
[1820]={
["D"]="",
["O"]="콜만 파딩과 대화해야 합니다.",
["T"]="콜만과의 대화",
},
[1821]={
["D"]="",
["O"]="콜만 파딩에게 아가만드 가문의 도끼, 아가만드 가문의 검, 아가만드 가문의 철퇴, 그리고 아가만드 가문의 단검을 가져가야 합니다.",
["T"]="아가만드 가문의 가보",
},
[1822]={
["D"]="",
["O"]="",
["T"]="가보 무기",
},
[1823]={
["D"]="",
["O"]="루가 레이지토템과 대화해야 합니다.",
["T"]="루가와의 대화",
},
[1824]={
["D"]="",
["O"]="타우라조 야영지에 있는 루가 레이지토템에게 꿈틀거리는 더듬이 5개를 가져가야 합니다.",
["T"]="거인의 들판에서의 시험",
},
[1825]={
["D"]="",
["O"]="불모의 땅에 있는 툰그림 파이어게이즈와 대화해야 합니다.",
["T"]="툰그림과의 대화",
},
[1838]={
["D"]="",
["O"]="툰그림 파이어게이즈에게 연기나는 철제 주괴 15개, 아주라이트 가루 10개, 철 주괴 10개, 연소 약병 1개를 가져가야 합니다.",
["T"]="투사의 방어구",
},
[1839]={
["D"]="",
["O"]="듀로타에 있는 울라엘레크와 대화해야 합니다.",
["T"]="울라엘레크와 투사 건틀릿",
},
[1840]={
["D"]="",
["O"]="썬더 블러프에서 오름 스톤후프와 대화해야 합니다.",
["T"]="오름 스톤후프와 투사 투구",
},
[1841]={
["D"]="",
["O"]="언더시티에 있는 벨로라 나이틀리와 대화해야 합니다.",
["T"]="벨로라 나이틀리와 투사 다리보호구",
},
[1842]={
["D"]="",
["O"]="듀로타의 센진 마을에 있는 울라엘레크에게 사티로스 통발굽 7개를 가져가야 합니다.",
["T"]="사티로스 발굽",
},
[1843]={
["D"]="",
["O"]="",
["T"]="투사 건틀릿",
},
[1844]={
["D"]="",
["O"]="썬더 블러프에 있는 오름 스톤후프에게 번개 뿔을 가져가야 합니다.",
["T"]="키메라의 뿔",
},
[1845]={
["D"]="",
["O"]="",
["T"]="투사 투구",
},
[1846]={
["D"]="",
["O"]="언더시티에 있는 벨로라 나이틀리에게 단단한 용아귀부족 다리뼈 8개를 가져가야 합니다.",
["T"]="용아귀부족 다리뼈",
},
[1847]={
["D"]="",
["O"]="",
["T"]="투사 다리보호구",
},
[1848]={
["D"]="",
["O"]="",
["T"]="투사 갑옷",
},
[1858]={
["D"]="",
["O"]="타잔의 열쇠를 훔쳐 가방을 열고 그 속에 든 물건들을 오그리마의 어둠의 틈에 있는 테르조크에게 가져가야 합니다.",
["T"]="으스러진 손",
},
[1859]={
["D"]="",
["O"]="오그리마의 어둠의 틈에 있는 테르조크와 대화해야 합니다.",
["T"]="테르조크",
},
[1860]={
["D"]="",
["O"]="스톰윈드에 있는 제니아 캐논과 대화해야 합니다.",
["T"]="제니아와의 대화",
},
[1861]={
["D"]="",
["O"]="스톰윈드에 있는 제니아 캐논에게 거울 호수 견본을 가져가야 합니다.",
["T"]="거울 호수",
},
[1878]={
["D"]="",
["O"]="",
["T"]="물주머니 현상금",
},
[1879]={
["D"]="",
["O"]="아이언포지에 있는 빙크와 대화해야 합니다.",
["T"]="빙크와의 대화",
},
[1880]={
["D"]="",
["O"]="빙크에게 마법사의 기억장치를 가져가야 합니다.",
["T"]="마법사의 기억장치",
},
[1881]={
["D"]="",
["O"]="아나스타샤 하트웰과 대화해야 합니다.",
["T"]="아나스타샤와의 대화",
},
[1882]={
["D"]="",
["O"]="언더시티의 마법 지구에 있는 아나스타샤 하트웰에게 발니르 금어초를 가져가야 합니다.",
["T"]="발니르 농장",
},
[1883]={
["D"]="",
["O"]="운투와와 대화해야 합니다.",
["T"]="운투와와의 대화",
},
[1884]={
["D"]="",
["O"]="주주 해골 4개를 파괴하고 센진 마을에 있는 운투와에게 돌아가야 합니다.",
["T"]="주주 해골",
},
[1885]={
["D"]="",
["O"]="언더시티의 도적 지구에 있는 메넷 칼카드와 대화해야 합니다.",
["T"]="메넷 칼카드",
},
[1886]={
["D"]="",
["O"]="도적 지구에 있는 메네세 칼카드에게 아스토르의 소개장을 가져가야 합니다.",
["T"]="죽음의추적자",
},
[1898]={
["D"]="",
["O"]="언더시티에 있는 안드론 건트와 대화해야 합니다.",
["T"]="죽음의추적자",
},
[1899]={
["D"]="",
["O"]="언더시티의 도적 지구에 있는 메넷 칼카드에게 안드론의 장부를 가져가야 합니다.",
["T"]="죽음의추적자",
},
[1918]={
["D"]="",
["O"]="잿빛 골짜기 토막나무 주둔지에 있는 마스토크 윌리히스에게 더럽혀진 물구슬을 가져가야 합니다.",
["T"]="타락한 정령",
},
[1919]={
["D"]="",
["O"]="스톰윈드에 있는 제니아 캐논과 대화해야 합니다.",
["T"]="제니아에게 보고",
},
[1920]={
["D"]="",
["O"]="제니아 캐논의 뒤에 있는 현신의 주문서와 속박의 상자를 집으십시오. 마법사의 성소에 있는 제니아에게 채워진 속박의 상자 3개를 가져가야 합니다.",
["T"]="고독한 은둔자 선술집 조사",
},
[1921]={
["D"]="",
["O"]="스톰윈드에 있는 위니 라슨에게 리넨 옷감 10장과 충만한 균열석 6개를 가져가야 합니다.",
["T"]="재료 수집",
},
[1938]={
["D"]="",
["O"]="스톰윈드에 있는 고위마술사 안드로매스에게 우르의 흑마법 논문을 가져가야 합니다.",
["T"]="우르의 흑마법 논문",
},
[1939]={
["D"]="",
["O"]="고위마술사 안드로매스와 대화해야 합니다.",
["T"]="고위마술사 안드로매스",
},
[1940]={
["D"]="",
["O"]="스톰윈드에 있는 위니 라슨에게 온전한 거미줄 8개를 가져가야 합니다.",
["T"]="온전한 거미줄",
},
[1941]={
["D"]="",
["O"]="",
["T"]="마나매듭 로브",
},
[1942]={
["D"]="",
["O"]="",
["T"]="별매듭 로브",
},
[1943]={
["D"]="",
["O"]="다이노와 대화해야 합니다.",
["T"]="다이노와의 대화",
},
[1944]={
["D"]="",
["O"]="오그리마에 있는 다이노에게 사비안 폭포수 견본을 가져가야 합니다.",
["T"]="사비안의 폭포수",
},
[1945]={
["D"]="",
["O"]="크로스로드에 있는 킬할라에게 미소띤 자매의 머리카락 12개를 가져가야 합니다.",
["T"]="미소띤 자매",
},
[1946]={
["D"]="",
["O"]="",
["T"]="황천의 로브",
},
[1947]={
["D"]="",
["O"]="타베사와 대화해야 합니다.",
["T"]="습지대로의 여행",
},
[1948]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 타베사에게 비취 1개와 벼락 맞은 나뭇가지를 가져가야 합니다.",
["T"]="강력한 물건",
},
[1949]={
["D"]="",
["O"]="소금 평원에 있는 학자 틸스와 대화해야 합니다.",
["T"]="숨겨진 비밀",
},
[1950]={
["D"]="",
["O"]="틸스의 금고를 여는 주문을 알아서 틸스에게 돌아가야 합니다.",
["T"]="주문 알아오기",
},
[1951]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 타베사에게 마력의 의식을 가져가야 합니다.",
["T"]="마력의 의식",
},
[1952]={
["D"]="",
["O"]="의식이 끝나면 타베사와 대화해야 합니다.",
["T"]="마법사의 마법봉",
},
[1953]={
["D"]="",
["O"]="타베사와 대화해야 합니다.",
["T"]="다시 습지대로",
},
[1954]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 타베사에게 지옥의 보주를 가져가야 합니다.",
["T"]="지옥의 보주",
},
[1955]={
["D"]="",
["O"]="보주의 악마를 물리치고 타베사와 대화해야 합니다.",
["T"]="악마 퇴치",
},
[1956]={
["D"]="",
["O"]="흑요석 마력원천을 구해서 먼지진흙 습지대에 있는 타베사에게 가져가야 합니다.",
["T"]="울다만의 마력원천",
},
[1957]={
["D"]="",
["O"]="주어진 시간 안에 마력의 폭풍 12마리를 물리쳐야 합니다.",
["T"]="마력의 폭풍",
},
[1958]={
["D"]="",
["O"]="",
["T"]="천공의 힘",
},
[1959]={
["D"]="",
["O"]="아나스타샤 하트웰과 대화해야 합니다.",
["T"]="아나스타샤에게 보고",
},
[1960]={
["D"]="",
["O"]="아나스타샤 하트웰의 뒤에 있는 현신의 주문서와 속박의 상자를 집어야 합니다. 언더시티에 있는 아나스타샤 하트웰에게 채워진 속박의 상자 3개와, 속박의 상자, 현신의 주문서를 가져가야 합니다.",
["T"]="연금술 상점 조사",
},
[1961]={
["D"]="",
["O"]="조셉 그레고리안에게 리넨 옷감 10장과 달라란 마나석 6개를 가져가야 합니다.",
["T"]="재료 수집",
},
[1962]={
["D"]="",
["O"]="",
["T"]="마법불꽃 로브",
},
[1963]={
["D"]="",
["O"]="타잔을 죽이고 그의 가방을 오그리마의 어둠의 틈에 있는 테르조크에게 가져가야 합니다.",
["T"]="으스러진 손",
},
[1998]={
["D"]="",
["O"]="펜윅 타트로스를 처치하고 그 증거로 그의 머리카락을 언더시티의 도적 지구에 있는 메넷 칼카드에게 가져가야 합니다.",
["T"]="펜윅 타트로스",
},
[1999]={
["D"]="",
["O"]="달라란 상황 보고서를 찾아 언더시티의 도적 지구에 있는 메넷 칼카드에게 가져가야 합니다.",
["T"]="거래의 도구",
},
[2000]={
["D"]="",
["O"]="듀로타에 있는 로카르 블래이드섀도와 대화해야 합니다.",
["T"]="로카르 블래이드섀도",
},
[2038]={
["D"]="",
["O"]="빙글스의 물건들을 찾아서 돌아와야 합니다.\n\n빙글스의 스패너, 빙글스의 드라이버, 빙글스의 망치, 빙글스의 깡그리싸그리 폭탄을 찾아야 합니다.",
["T"]="사라진 빙글스의 물건들",
},
[2039]={
["D"]="",
["O"]="모단 호수에서 빙글스 블라스텐하이머를 찾아야 합니다.",
["T"]="빙글스 찾기",
},
[2040]={
["D"]="",
["O"]="죽음의 폐광에서 노암 톱니구동장치를 찾아 스톰윈드에 있는 쇼니에게 가져가야 합니다.",
["T"]="지하 공격",
},
[2041]={
["D"]="",
["O"]="스톰윈드의 드워프 지구에 있는 쇼니와 대화해야 합니다.",
["T"]="쇼니와의 대화",
},
[2078]={
["D"]="",
["O"]="겔카크의 일등항해사인 망나니탈곡기 4100을 찾아서 겔카크에게 데리고 오거나 처치해야 합니다.",
["T"]="자이로마스트의 복수",
},
[2098]={
["D"]="",
["O"]="겔카크의 열쇠 조각 3개를 찾아 겔카크 자이로마스트에게 가져가야 합니다.",
["T"]="자이로마스트의 수색",
},
[2118]={
["D"]="",
["O"]="광포한 엉겅퀴곰을 생포해 타나리운에게 데리고 와야 합니다.\n\n광포한 엉겅퀴곰을 생포하는 데 실패하고 덫을 잃으면, 타나리운 트리텐더에게 돌아가 다른 덫을 받아야만 합니다.",
["T"]="역병에 걸린 땅",
},
[2138]={
["D"]="",
["O"]="숲에서 광포한 엉겅퀴곰 20마리를 처치한 후 어둠의 해안에 있는 타나리운 트리텐더에게 돌아가야 합니다.",
["T"]="병든 엉겅퀴곰 처치",
},
[2139]={
["D"]="",
["O"]="우두머리 엉겅퀴곰을 찾아서 처치해야 합니다.",
["T"]="타나리운의 희망",
},
[2158]={
["D"]="",
["O"]="사자무리 여관에 있는 여관주인 팔레이와 대화해야 합니다.",
["T"]="평안과 휴식",
},
[2159]={
["D"]="",
["O"]="여관주인 켈다미르에게 돌라나르 배달물을 가져가야 합니다.",
["T"]="돌라나르로의 배달",
},
[2160]={
["D"]="",
["O"]="카라노스에 있는 탄노크 프로스트해머에게 여관 보급품 상자를 전해 주어야 합니다.",
["T"]="탄노크에게 보급품 전달",
},
[2161]={
["D"]="",
["O"]="칼바위 언덕에 있는 여관주인 그로스크에게 우코르의 짐을 가져가야 합니다.",
["T"]="일꾼의 짐",
},
[2178]={
["D"]="",
["O"]="아우버다인에 있는 알란다리안 나이트송에게 타조 고기 5개를 가져가야 합니다.",
["T"]="간단한 타조 요리",
},
[2198]={
["D"]="",
["O"]="부서진 목걸이의 잠재적 가치를 알아내기 위해 원 제작자를 찾아야 합니다.",
["T"]="부서진 목걸이",
},
[2199]={
["D"]="",
["O"]="아이언포지에 있는 탈바쉬 델 키젤에게 은괴 5개를 가져가야 합니다.",
["T"]="정보의 대가",
},
[2200]={
["D"]="",
["O"]="울다만 안에서 탈바쉬의 목걸이의 행방에 대한 단서를 찾아야 합니다. 탈바쉬가 말했던 성기사가 그 단서를 가진 최후의 인물일 것입니다.",
["T"]="울다만으로 돌아가기",
},
[2201]={
["D"]="",
["O"]="울다만에 흩어져 있는 루비, 사파이어, 토파즈를 찾아야 합니다. 모두 찾으면 탈바쉬가 준 수정점 유리병을 사용하여 그에게 연락해야 합니다.\n\n일지에 의하면... \n*루비는 어둠괴철로단 드워프들이 있는 지역에 숨겨져 있습니다.\n*토파즈는 얼라이언스 드워프들이 있는 곳 근처에 트로그 지역에 있는 항아리 중 하나에 숨겨져 있습니다.\n\n*사파이어는 트로그 대장인 그림로크가 가지고 있습니다.",
["T"]="보석 찾기",
},
[2202]={
["D"]="",
["O"]="카르가스에 있는 자칼 모스멜드에게 자홍버섯 12개를 가져가야 합니다.",
["T"]="울다만에서 재료 찾기",
},
[2203]={
["D"]="",
["O"]="빈 요술 유리병을 황야의 땅에 있는 화염의 수호비룡에게 사용해야 합니다. 세 개를 다 채우면 카르가스에 있는 자칼 모스멜드에게 가져가야 합니다.",
["T"]="황야의 땅에서 재료 찾기",
},
[2204]={
["D"]="",
["O"]="울다만에서 가장 강력한 피조물을 찾아 부서진 목걸이의 마력원천을 손에 넣은 다음, 아이언포지에 있는 탈바쉬 델 키젤에게 목걸이와 함께 가져가야 합니다.",
["T"]="목걸이 복원",
},
[2205]={
["D"]="",
["O"]="스톰윈드 병영에 있는 단장 마티아스 쇼에게 소포를 가져가야 합니다.",
["T"]="SI: 7 찾기",
},
[2206]={
["D"]="",
["O"]="데피아즈단 부두주임에게서 데피아즈단 선적 일정표를 빼앗아 단장 마티아스 쇼에게 가져가야 합니다.",
["T"]="선적 일정 입수",
},
[2218]={
["D"]="",
["O"]="아이언포지에 있는 훌프단 블랙비어드와 대화해야 합니다.",
["T"]="구원의 길",
},
[2238]={
["D"]="",
["O"]="놈리건에서 오닌 맥해머를 찾아야 합니다.",
["T"]="순진한 핑계",
},
[2239]={
["D"]="",
["O"]="아이언포지에 있는 훌프단에게 오닌의 보고서를 가져가야 합니다.",
["T"]="오닌의 보고서",
},
[2240]={
["D"]="",
["O"]="밸로그의 일지를 읽고 비밀 석실을 조사한 후 발굴조사단장 스톰파이크에게 보고해야 합니다.",
["T"]="비밀 석실",
},
[2241]={
["D"]="",
["O"]="다르나서스에 있는 시우르나에게 잔노크의 장미를 가져가야 합니다.",
["T"]="짝사랑",
},
[2242]={
["D"]="",
["O"]="고대정령 세시르를 찾아 시우르나에게 가져갈 만한 어떤 단서든지 찾아와야 합니다.",
["T"]="운명의 부름",
},
[2258]={
["D"]="",
["O"]="황야의 땅에서 자칼 모스멜드에게 대머리수리 모래주머니 5개, 바위산코요테 송곳니 10개, 바위 정령 파편 5개를 가져가야 합니다.",
["T"]="황야의 땅에서 재료 찾기",
},
[2259]={
["D"]="",
["O"]="다르나서스에 있는 에리온 셰이드위스퍼를 만나야 합니다.",
["T"]="에리온 셰이드위스퍼",
},
[2260]={
["D"]="",
["O"]="스톰윈드로 가서 칼잡이 렌직에게 조언을 구해야 합니다.",
["T"]="에리온의 부탁",
},
[2278]={
["D"]="",
["O"]="바위감시자와 대화하고 그가 알고 있는 고대의 지식을 배우십시오. 지식을 배운 후에는 노르간논의 원반을 가동하십시오.",
["T"]="백금 원반",
},
[2279]={
["D"]="",
["O"]="아이언포지에 있는 탐험가 연맹에 노르간논의 소형 백금 원반을 가져가야 합니다.",
["T"]="백금 원반",
},
[2280]={
["D"]="",
["O"]="썬더 블러프에 있는 현자 중 하나에게 노르간논의 소형 원반을 가져가야 합니다.",
["T"]="백금 원반",
},
[2281]={
["D"]="",
["O"]="붉은마루 산맥의 레이크샤이어로 가서 루시우스와 대화해야 합니다.",
["T"]="붉은마루 집결",
},
[2282]={
["D"]="",
["O"]="루시우스의 금고를 열고 도적의 징표를 회수한 다음 레이크샤이어에 있는 루시우스에게 가져가야 합니다.",
["T"]="앨더의 제재소",
},
[2283]={
["D"]="",
["O"]="울다만 발굴 현장에서 값진 목걸이를 찾아 오그리마에 있는 드란 드로퍼스에게 가져다주어야 합니다. 목걸이는 파손된 것이라도 괜찮습니다.",
["T"]="목걸이 회수",
},
[2284]={
["D"]="",
["O"]="울다만 깊은 곳에서 보석의 행방에 대한 단서를 찾아야 합니다.",
["T"]="목걸이 회수 - 2차 시도",
},
[2298]={
["D"]="",
["O"]="스톰윈드로 가서 칼잡이 렌직을 찾아야 합니다.",
["T"]="왕의 철저한 수색",
},
[2299]={
["D"]="",
["O"]="아이언포지로 가서 훌프단 블랙비어드와 대화해야 합니다.",
["T"]="훌프단에게로!",
},
[2300]={
["D"]="",
["O"]="스톰윈드로 가서 칼잡이 렌직을 찾아야 합니다.",
["T"]="SI:7",
},
[2318]={
["D"]="",
["O"]="성기사의 일지를 번역할 수 있는 이를 찾아야 합니다. 그런 자가 있을만한 가장 가까운 곳은 황야의 땅에 있는 카르가스입니다.",
["T"]="일지 번역",
},
[2338]={
["D"]="",
["O"]="자칼에게 목걸이를 빌려주면 그에 대한 보답으로 일지를 번역해 줄 것입니다.",
["T"]="일지 번역",
},
[2339]={
["D"]="",
["O"]="울다만에서 목걸이에 필요한 보석 3개와 마력원천을 회수한 후 카르가스에 있는 자칼 모스멜드에게 가져다주어야 합니다. 자칼의 말에 의하면 울다만에서 가장 강한 피조물을 처치하면 마력원천을 얻을 수 있다고 합니다.\n\n일지의 내용을 보니 루비는 어둠괴철로단의 방어진에 숨겨져 있습니다.\n\n토파즈는 얼라이언스 드워프 근처에 있는 트로그 구역 중 하나에 있는 항아리에 숨겨져 있습니다.\n\n사파이어는 트로그의 우두머리인 그림로크가 가지고 있습니다.\n\n마력원천은 울다만에서 가장 강한 피조물을 처치하면 얻을 수 있습니다.",
["T"]="보석과 마력원천 찾기",
},
[2340]={
["D"]="",
["O"]="오그리마에 있는 드란 드로퍼스에게 회수한 목걸이와 보석을 가져다주어야 합니다.",
["T"]="보석 전달",
},
[2341]={
["D"]="",
["O"]="카르가스에 있는 자칼 모스멜드를 만나 그의 실험이 성공했는지 알아보십시오.",
["T"]="목걸이 회수 - 3차 시도",
},
[2342]={
["D"]="",
["O"]="울다만의 남쪽 대전당에 있는 궤짝에서 가레트가의 보물을 찾아 언더시티에 있는 그에게 가져가야 합니다.",
["T"]="보물 되찾기",
},
[2358]={
["D"]="",
["O"]="레이크샤이어에 있는 아란티르에게 네즈라의 뿔을 돌려줘야 합니다.",
["T"]="네즈라의 뿔",
},
[2359]={
["D"]="",
["O"]="데피아즈단 탑 열쇠를 훔쳐 데피아즈단 탑으로 숨어 들어간 후, 그늘숲 궤짝에 무엇이 들어 있는지 밝혀 내야 합니다. 알아낸 모든 정보를 가지고 스톰윈드에 있는 마티아스 쇼에게 돌아가야 합니다. 켈넌의 보고서을 읽고 탑에 대한 정보를 얻으십시오.",
["T"]="클라벤의 탑",
},
[2360]={
["D"]="",
["O"]="서부 몰락지대로 가서 첩보원 켈넌을 찾아 보고를 받아야 합니다.",
["T"]="마티아스와 데피아즈단",
},
[2361]={
["D"]="",
["O"]="",
["T"]="목걸이 복원",
},
[2378]={
["D"]="",
["O"]="오그리마로 가서 어둠의 틈에 있는 셴툴과 대화해야 합니다.",
["T"]="으스러진 손의 일원을 찾아서",
},
[2379]={
["D"]="",
["O"]="어둠의 틈에 있는 잔도잔과 대화해야 합니다.",
["T"]="잔도잔",
},
[2380]={
["D"]="",
["O"]="오그리마의 어둠의 틈에 있는 셴툴과 대화해야 합니다.",
["T"]="오그리마로!",
},
[2381]={
["D"]="",
["O"]="톱니항에 있는 비운의 레닉스에게 남쪽바다해적단 보물을 가져가야 합니다. 레닉스의 기계장치에서 E.C.A.C.와 도둑 도구를 얻는 것도 잊지 마십시오. 임무를 완수하려면 이 두 가지가 모두 필요합니다.\n\n유별나게 공격적인 앵무새와 맞서면 E.C.A.C.를 사용하십시오!",
["T"]="약탈자 약탈하기",
},
[2382]={
["D"]="",
["O"]="불모의 땅에 있는 톱니항으로 가서 비운의 레닉스와 대화해야 합니다.",
["T"]="톱니항의 레닉스",
},
[2383]={
["D"]="",
["O"]="간결한 양피지를 읽어보고 시험의 골짜기에 있는 프랑에게 양피지를 가져가야 합니다.",
["T"]="간결한 양피지",
},
[2398]={
["D"]="",
["O"]="울다만에서 밸로그를 찾아야 합니다.",
["T"]="길 잃은 드워프",
},
[2399]={
["D"]="",
["O"]="",
["T"]="싹튼 잎",
},
[2418]={
["D"]="",
["O"]="황야의 땅에 있는 리글퍼즈에게 덴트리움 마법석 8개와 안알레움 마법석 8개를 가져가야 합니다.",
["T"]="마법석",
},
[2438]={
["D"]="",
["O"]="돌라나르에 있는 탈론카이 스위프트루트에게 에메랄드의 꿈 흡입기를 가져다주어야 합니다.",
["T"]="에메랄드의 꿈 흡입기",
},
[2439]={
["D"]="",
["O"]="아이언포지 은행에 있는 디니타 스톤맨틀에게 사례 보증 서류를 가져가야 합니다.",
["T"]="백금 원반",
},
[2440]={
["D"]="",
["O"]="썬더 블러프에 있는 베나 윈터후프에게 사례 보증 서류를 가져가야 합니다.",
["T"]="백금 원반",
},
[2458]={
["D"]="",
["O"]="진흙늪 북쪽에 있는 투자개발회사 탑으로 가서 으스러진 손의 비밀 요원인 감독관 피줄과 접촉해야 합니다.\n\n탑이 보이면 신호용 권총을 사용해 감독관 피줄에게 당신이 도착했음을 알리십시오. 신호탄은 2번 발사해야 하며, 그 후 감독관 피줄에게 다가가 으스러진 손 /경례를 해야 합니다.\n\n피줄은 자기가 모르는 자는 무조건 처치하려 들기 때문에 정확한 순서대로 수행해야 합니다.",
["T"]="잠입",
},
[2459]={
["D"]="",
["O"]="돌라나르에 있는 탈론카이 스위프트루트가 나무옹이일족 비술사 7명을 처치하고 잃어버린 보석을 찾아달라고 부탁했습니다.",
["T"]="꿈을 먹어치우는 페로시타스",
},
[2460]={
["D"]="",
["O"]="셴툴에게 으스러진 손 /경례를 해야 합니다.",
["T"]="으스러진 손 경례",
},
[2478]={
["D"]="",
["O"]="현장감독 실릭시즈에게서 실릭시즈의 탑 열쇠를 훔쳐낸 다음, 돌연변이 투자개발회사 일꾼 2명과 투자개발회사 순찰대원 2명, 그리고 투자개발회사 망꾼 2명을 처치해야 합니다.\n\n총감독 갤리윅스를 암살하고 그의 머리카락을 손에 넣은 후, 갤리윅스의 금고를 열고 잔질의 변화된 혼합물을 훔쳐내야 합니다. 그 혼합물과 갤리윅스의 머리카락을 오그리마에 있는 셴툴에게 가져다주고 다음 지시를 받으십시오.",
["T"]="미션 임파서블: 잘하면 가능",
},
[2479]={
["D"]="",
["O"]="힐스브래드 구릉지의 타렌 밀농장으로 가서 서지 히노트에게 잔질의 혼합물 견본을 전해야 합니다.\n\n타렌 밀농장으로 가려면 먼저 비행선을 타고 언더시티로 가야 합니다. 도착하면 남쪽 길을 따라 은빛소나무 숲을 지나 힐스브래드 쪽으로 가야 합니다. 표지판을 따라 가십시오!",
["T"]="히노트의 도움",
},
[2480]={
["D"]="",
["O"]="서지 히노트가 해독제를 만드는 동안 기다려야 합니다.",
["T"]="히노트의 도움",
},
[2498]={
["D"]="",
["O"]="레엘리안 그린스파이어가 알아메스 호수에 있는 데날란과 대화해 달라고 부탁했습니다.",
["T"]="데날란에게 돌아가기",
},
[2499]={
["D"]="",
["O"]="알아메스 호수에 사는 데날란이 오크나무괴물에게서 거대한 종양을 모아 달라고 부탁했습니다.",
["T"]="오크나무괴물",
},
[2500]={
["D"]="",
["O"]="황야의 땅에서 필요한 재료를 구한 후 텔사마에 있는 가크 힐터치에게 돌아가야 합니다.",
["T"]="황야의 땅에서 재료 찾기",
},
[2501]={
["D"]="",
["O"]="빈 요술 유리병을 황야의 땅에 있는 화염의 수호비룡에게 사용해야 합니다. 3개를 다 채우면 텔사마에 있는 가크 힐터치에게로 가져가야 합니다.",
["T"]="황야의 땅에서 재료 찾기",
},
[2518]={
["D"]="",
["O"]="다르나서스의 달의 신전에 있는 여사제 아무라가 여왕거미 사스라의 은빛 돌기를 가져다 달라고 부탁했습니다.",
["T"]="달의 눈물",
},
[2519]={
["D"]="",
["O"]="수녀 아퀴네가 달의 신전에 있는 여사제 아무라와 대화해 달라고 부탁했습니다.",
["T"]="달의 신전",
},
[2520]={
["D"]="",
["O"]="여사제 아무라가 달의 신전 중앙에 있는 샘에 사스라의 은빛 돌기를 제물로 바치고 돌아와 달라고 부탁했습니다.",
["T"]="사스라의 제물",
},
[2521]={
["D"]="",
["O"]="저주받은 땅을 돌아다니다가 완전무결한 드레니시스트 구슬을 발견하면 수집가 굼이샤에게 가져가야 합니다.\n\n이 보석은 아제로스를 통틀어 가장 희귀한 수정 중 하나로써 이곳 생물들이 지니고 있을 가능성도 있습니다.\n\n완전무결한 드레니시스트 구슬을 수집해 갈 때마다 각각에 대해 보상을 받게 됩니다.",
["T"]="굼이샤의 지시",
},
[2522]={
["D"]="",
["O"]="수집가 굼이샤에게 완전무결한 드레니시스트 구슬을 가져가야 합니다.",
["T"]="굼이샤의 노력",
},
[2523]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[2541]={
["D"]="",
["O"]="바네실 지하굴에 있는 오벤 레이지클로에게 부두교 주술사 부적을 가져다주어야 합니다.",
["T"]="잠자는 드루이드",
},
[2561]={
["D"]="",
["O"]="오벤 레이지클로가 영혼을 잃어버린 그의 육체를 죽인 후 부두교 부적을 사용하라고 부탁했습니다.",
["T"]="발톱의 드루이드",
},
[2581]={
["D"]="",
["O"]="혈법사 드라지알에게 칼송곳니하이에나 턱 3개, 손상된 멧돼지 허파 2개, 스콜포크 집게발 1개를 가져가야 합니다.",
["T"]="칼송곳니하이에나 턱",
},
[2582]={
["D"]="",
["O"]="혈법사 드라지알에게 칼송곳니하이에나 턱 3개, 손상된 멧돼지 허파 2개, 스콜포크 집게발 1개를 가져가야 합니다.",
["T"]="시대의 분노",
},
[2583]={
["D"]="",
["O"]="혈법사 드라지알에게 손상된 멧돼지 허파 3개, 스콜포크 집게발 2개, 바실리스크 뇌 1개를 가져다주어야 합니다.",
["T"]="멧돼지의 생명력",
},
[2584]={
["D"]="",
["O"]="혈법사 드라지알에게 손상된 멧돼지 허파 3개, 스콜포크 집게발 2개, 바실리스크 뇌 1개를 가져가야 합니다.",
["T"]="멧돼지의 혼",
},
[2585]={
["D"]="",
["O"]="혈법사 드라지알에게 스콜포크 집게발 3개, 독수리 모래주머니 2개, 손상된 멧돼지 허파 1개를 가져가야 합니다.",
["T"]="민첩한 스콜포크",
},
[2586]={
["D"]="",
["O"]="혈법사 드라지알에게 스콜포크 집게발 3개, 독수리 모래주머니 2개, 손상된 멧돼지 허파 1개를 가져가야 합니다.",
["T"]="스콜포크의 가루약",
},
[2601]={
["D"]="",
["O"]="혈법사 린노어에게 바실리스크 뇌 10개와 독수리 모래주머니 2개를 가져가야 합니다.",
["T"]="바실리스크의 내장",
},
[2602]={
["D"]="",
["O"]="혈법사 린노어에게 바실리스크 뇌 10개와 독수리 모래주머니 2개를 가져가야 합니다.",
["T"]="흔들리지 않는 정신",
},
[2603]={
["D"]="",
["O"]="혈법사 린노어에게 독수리 모래주머니 10개와 칼송곳니하이에나 턱 2개를 가져가야 합니다.",
["T"]="독수리의 면역력",
},
[2604]={
["D"]="",
["O"]="혈법사 린노어에게 독수리 모래주머니 10개와 칼송곳니하이에나 턱 2개를 가져가야 합니다.",
["T"]="영적 지배",
},
[2605]={
["D"]="",
["O"]="가득 찬 이슬샘을 모아 가젯잔에 있는 마린 노겐포저에게 가져가야 합니다.",
["T"]="목마른 고블린",
},
[2606]={
["D"]="",
["O"]="마린 노겐포저가 가젯잔에 있는 스프링클과 대화해 달라고 부탁했습니다.",
["T"]="맛의 달인",
},
[2607]={
["D"]="",
["O"]="병영 지하실에 있는 닥 믹실픽실과 대화해야 합니다.",
["T"]="잔질의 손길",
},
[2608]={
["D"]="",
["O"]="닥 믹실픽실에게 검사를 받으려면 \"/누워\"야 합니다. 믹실픽실은 원인도 모르는 병의 치료법을 어떻게 찾을 수 있을까요?",
["T"]="잔질의 손길",
},
[2609]={
["D"]="",
["O"]="닥 믹실픽실에게 수수한 야생화, 가연 약병 1개, 청동관 1개, 그리고 밝은 황록색 비단 실타래 1개를 가져가야 합니다. '그것'은 저절로 낫지 않는 병인 것 같습니다.",
["T"]="잔질의 손길",
},
[2621]={
["D"]="",
["O"]="슬픔의 늪의 스토나드에 있는 파견사령관 루아그와 대화해야 합니다.",
["T"]="명예를 잃은 자",
},
[2622]={
["D"]="",
["O"]="슬픔의 늪의 스토나드에 있는 벤고르와 대화해야 합니다.",
["T"]="잃어버린 명령서",
},
[2623]={
["D"]="",
["O"]="대족장의 명령서를 회수해 호드 영웅의 넋에게 가져가야 합니다.",
["T"]="수다쟁이 늪지멀록",
},
[2641]={
["D"]="",
["O"]="가젯잔에 있는 스프링클이 제비수염버섯을 하나 구해 가지고 와 달라고 부탁했습니다.",
["T"]="스프링클의 비밀 재료",
},
[2661]={
["D"]="",
["O"]="스프링클이 가젯잔에 있는 마린 노겐포저에게 제비수염 가루를 가져가 달라고 부탁했습니다.",
["T"]="마린에게 배달",
},
[2662]={
["D"]="",
["O"]="마린 노겐포저가 비약이 완성되길 잠시 기다렸다가 다시 말을 걸어 달라고 부탁했습니다.",
["T"]="노겐포저의 비약",
},
[2681]={
["D"]="",
["O"]="라젤리크의 하수인 9명, 세바인의 하수인 3명, 알리스타즈의 하수인 3명, 그롤의 하수인 3명을 해방시킨 후, 호드 영웅의 넋에게 돌아가야 합니다. 돌 가까이 있지 않으면 임무에 실패하게 됩니다.",
["T"]="속박의 돌",
},
[2701]={
["D"]="",
["O"]="궤짝을 열고 보상을 받아야 합니다.",
["T"]="과거의 영웅",
},
[2702]={
["D"]="",
["O"]="하사관 선드 스플릿후프와 대화해야 합니다.",
["T"]="과거의 영웅",
},
[2721]={
["D"]="",
["O"]="부관 키리스가 어떻게 되었는지 알아봐야 합니다.",
["T"]="키리스",
},
[2741]={
["D"]="",
["O"]="",
["T"]="고성능 자동부화기",
},
[2742]={
["D"]="",
["O"]="린지를 호위해 쿠엘다닐 오두막을 빠져나간 후 그가 동쪽 전망대 절벽에 숨겨두었다는 비밀 물건을 찾아야 합니다.",
["T"]="갇혀 있는 린지",
},
[2743]={
["D"]="",
["O"]="호드 영웅의 넋에게 돌아가서 키리스로부터 알아낸 정보를 보고해야 합니다.",
["T"]="어둠의 엄습",
},
[2744]={
["D"]="",
["O"]="아즈샤라에 있는 로라무스 탈리뻬데스와 대화해야 합니다.",
["T"]="악마사냥꾼",
},
[2745]={
["D"]="",
["O"]="스톰윈드 성에 있는 티리온과 대화해야 합니다.",
["T"]="성 잠입",
},
[2746]={
["D"]="",
["O"]="스톰윈드에 있는 티리온에게 비단 옷감 3개와 클라라의 싱싱한 사과 2개를 가져가야 합니다.",
["T"]="변장에 필요한 물건",
},
[2747]={
["D"]="",
["O"]="",
["T"]="비범한 알",
},
[2748]={
["D"]="",
["O"]="",
["T"]="좋은 알",
},
[2749]={
["D"]="",
["O"]="",
["T"]="평범한 알",
},
[2750]={
["D"]="",
["O"]="",
["T"]="상해버린 알",
},
[2751]={
["D"]="",
["O"]="오그리마에 있는 오로크 오모쉬에게 청동 무늬 팔보호구 2개, 청동 대검 2개, 날카로운 발톱 2개를 가져다주어야 합니다.",
["T"]="야만전사의 갑옷",
},
[2752]={
["D"]="",
["O"]="오그리마에 있는 오로크 오모쉬에게 청동 전투도끼 4개와 청동 전투해머 4개를 가져다주어야 합니다.",
["T"]="강철 어깨갑옷",
},
[2753]={
["D"]="",
["O"]="오그리마에 있는 오로크 오모쉬에게 녹색 철제 투구 4개, 녹색 철제 팔보호구 4개, 녹색 철제 다리보호구 2개를 가져다주어야 합니다.",
["T"]="발 밑의 적",
},
[2754]={
["D"]="",
["O"]="오그리마에 있는 오로크 오모쉬에게 튼튼한 철제 마울 2개, 은도금한 청동 장화 2개, 그리고 은도금한 청동 장갑 2개를 가져다주어야 합니다.",
["T"]="광란의 뿔",
},
[2755]={
["D"]="",
["O"]="오모쉬가 추는 기쁨의 춤을 보고 배워야 합니다.",
["T"]="오모쉬의 기쁨",
},
[2756]={
["D"]="",
["O"]="오그리마에 있는 무쇠모루 아투르크에게 강철 흉갑 4개와 강철 판금 투구 4개를 가져다주어야 합니다.",
["T"]="과거의 방식",
},
[2757]={
["D"]="",
["O"]="무법항에 있는 맥개번과 대화해야 합니다.",
["T"]="무법항으로!",
},
[2758]={
["D"]="",
["O"]="스톰윈드에 있는 쇠망치 행크에게 황금 미늘 팔보호구 6개를 가져가야 합니다.",
["T"]="대장기술의 근원",
},
[2759]={
["D"]="",
["O"]="무법항에 있는 맥개번과 대화해야 합니다.",
["T"]="갈반을 찾아서",
},
[2760]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 전설의 대장장이 갈반과 대화해야 합니다.",
["T"]="미스릴 대장조합",
},
[2761]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 전설의 대장장이 갈반에게 미스릴 주괴와 철 주괴를 각각 40개씩 가져가야 합니다.",
["T"]="대장기술과 채광",
},
[2762]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 전설의 대장장이 갈반에게 미스릴 주괴 40개와 진은 주괴 5개를 가져가야 합니다.",
["T"]="훌륭한 가짜배기 은",
},
[2763]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 전설의 대장장이 갈반에게 미스릴 주괴 40개와 황수정 4개를 가져가야 합니다.",
["T"]="보석 채취",
},
[2764]={
["D"]="",
["O"]="타나리스의 가젯잔에 있는 트렌튼 라이트해머와 대화해야 합니다.",
["T"]="갈반의 수제자",
},
[2765]={
["D"]="",
["O"]="전설의 대장장이 갈반에게서 보상을 받아야 합니다.",
["T"]="고급 대장기술",
},
[2766]={
["D"]="",
["O"]="거친흉터 골짜기에 있는 오글소프의 유도 로봇에게 조난 탐지기를 가져가야 합니다.",
["T"]="OOX-22/FE 수색",
},
[2767]={
["D"]="",
["O"]="OOX-22/FE를 안전하게 호위하여 무법항에 있는 오글소프 오브노티쿠스에게 가서 보고해야 합니다.",
["T"]="OOX-22/FE 구출!",
},
[2768]={
["D"]="",
["O"]="가젯잔에 있는 선임기술자 빌지위즐에게 자동 탐사막대를 가져가야 합니다.",
["T"]="자동 탐사막대",
},
[2769]={
["D"]="",
["O"]="소금 평원에 있는 위즐 브라스볼츠와 대화해야 합니다.",
["T"]="브라스볼츠 형제",
},
[2770]={
["D"]="",
["O"]="소금 평원에 있는 위즐 브라스볼츠에게 가즈릴라의 전기 비늘을 가져가야 합니다.",
["T"]="가즈릴라",
},
[2771]={
["D"]="",
["O"]="트렌튼 라이트해머에게 미스릴 코이프 2개와 화려한 미스릴 어깨보호구 1개를 가져가야 합니다.",
["T"]="지혜로운 스승",
},
[2772]={
["D"]="",
["O"]="트렌튼 라이트해머에게 견고한 미스릴 장화 2개와 화려한 미스릴 바지 1개를 가져가야 합니다.",
["T"]="세상을 내 발아래",
},
[2773]={
["D"]="",
["O"]="트렌튼 라이트해머에게 견고한 미스릴 흉갑 2개와 화려한 미스릴 장갑 1개를 가져가야 합니다.",
["T"]="미스릴 천재",
},
[2781]={
["D"]="",
["O"]="칼리프 스콜피드스팅을 처치하고 그 증거로 그의 머리카락을 가젯잔에 있는 선임기술자 빌지위즐에게 가져다주어야 합니다.",
["T"]="현상 수배: 칼리프 스콜피드스팅",
},
[2782]={
["D"]="",
["O"]="마른나무껍질 트롤에 관해서 누구보다 잘 알고 있는 저명한 학자인 오란 스네이크레이드라면 이 서판을 해독할 수 있을지도 모릅니다. 그녀는 언더시티의 마법 지구에 살고 있다고 합니다.",
["T"]="린지의 비밀",
},
[2783]={
["D"]="",
["O"]="저주받은 땅과 늪의 경계에 있는 호드 영웅의 넋과 대화해야 합니다.",
["T"]="사소한 말다툼",
},
[2784]={
["D"]="",
["O"]="호드 영웅의 넋이 하는 이야기를 들어야 합니다.",
["T"]="명예 실추",
},
[2801]={
["D"]="",
["O"]="호드 영웅의 넋이 하는 이야기를 들어야 합니다.",
["T"]="슬픈 이야기",
},
[2821]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 두꺼운 설인 가죽 10개를 가져가야 합니다.",
["T"]="최고의 품질",
},
[2822]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 두꺼운 설인 가죽 10개를 가져가야 합니다.",
["T"]="품질 표시",
},
[2841]={
["D"]="",
["O"]="놈리건에서 장치 설계도와 텔마플러그의 금고 암호를 찾아서 오그리마에 있는 노그에게 가져다주어야 합니다.",
["T"]="기술 전쟁",
},
[2842]={
["D"]="",
["O"]="무법항에 있는 스쿠티와 대화해야 합니다.",
["T"]="선임기술자 스쿠티",
},
[2843]={
["D"]="",
["O"]="스쿠티가 고블린 응답장치를 조절하는 동안 기다려야 합니다.",
["T"]="놈리거어어어언!",
},
[2844]={
["D"]="",
["O"]="길 잃은 나이트 엘프 소녀를 찾아야 합니다.",
["T"]="거대한 수호자",
},
[2845]={
["D"]="",
["O"]="궤짝에서 샤이의 종을 집어야 합니다.\n\n샤이 리프러너를 무쇠이빨의 야영지까지 호휘해야 합니다.",
["T"]="방황하는 샤이",
},
[2846]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 타베사에게 심연의 티아라를 가져가야 합니다.",
["T"]="심연의 티아라",
},
[2847]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 두꺼운 가죽 10개를 가져가야 합니다.",
["T"]="야생 가죽 방어구",
},
[2848]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 두꺼운 방어구 키트 6개와 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 어깨보호구",
},
[2849]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 거북 껍질 흉갑 2개, 거북 껍질 장갑 2개, 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 조끼",
},
[2850]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 밤하늘 튜닉 2개, 밤하늘 머리띠 2개, 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 투구",
},
[2851]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 밤하늘 바지 2개, 밤하늘 장화 2개, 야생덩굴 2개를 가져가야 합니다.",
["T"]="야생 가죽 장화",
},
[2852]={
["D"]="",
["O"]="페더문 요새에 있는 프랫 맥그루벤에게 거북 껍질 투구 2개, 거북 껍질 팔보호구 2개, 야생덩굴 2개를 가져가야 합니다.",
["T"]="야생 가죽 다리보호구",
},
[2853]={
["D"]="",
["O"]="다르나서스에 있는 가죽세공의 대가인 텔로니스에게 프랫의 편지를 가져가야 합니다.",
["T"]="야생 가죽세공의 대가",
},
[2854]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 두꺼운 가죽 10개를 가져가야 합니다.",
["T"]="야생 가죽 방어구",
},
[2855]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 두꺼운 방어구 키트 6개와 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 어깨보호구",
},
[2856]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 거북 껍질 흉갑 2개, 거북 껍질 장갑 2개, 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 조끼",
},
[2857]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 밤하늘 튜닉 2개, 밤하늘 머리띠 2개, 야생덩굴 1개를 가져가야 합니다.",
["T"]="야생 가죽 투구",
},
[2858]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 밤하늘 바지 2개, 밤하늘 장화 2개, 야생덩굴 2개를 가져가야 합니다.",
["T"]="야생 가죽 장화",
},
[2859]={
["D"]="",
["O"]="모자케 야영지에 있는 장도르 스위프트스트라이더에게 거북 껍질 투구 2개, 거북 껍질 팔보호구 2개, 야생덩굴 2개를 가져가야 합니다.",
["T"]="야생 가죽 다리보호구",
},
[2860]={
["D"]="",
["O"]="썬더 블러프에 있는 가죽세공의 대가인 우나에게 장도르의 편지를 가져가야 합니다.",
["T"]="야생 가죽세공의 대가",
},
[2861]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 타베사와 대화해야 합니다.",
["T"]="타베사의 임무",
},
[2862]={
["D"]="",
["O"]="모자케 야영지에 있는 아도겐 스위프트스트라이더에게 덩굴발일족 갈기 10개를 가져가야 합니다.",
["T"]="덩굴발일족과의 전투",
},
[2863]={
["D"]="",
["O"]="1시간 안에 덩굴발일족 우두머리 5마리를 처치하고 아도겐 스위프트스트라이더에게 되돌아와야 합니다.",
["T"]="우두머리 공격",
},
[2864]={
["D"]="",
["O"]="가젯잔에 있는 트란렉과 대화해야 합니다.",
["T"]="트란렉",
},
[2865]={
["D"]="",
["O"]="가젯잔에 있는 트란렉에게 온전한 왕쇠똥구리 껍질 5개를 가져가야 합니다.",
["T"]="왕쇠똥구리 껍질",
},
[2866]={
["D"]="",
["O"]="솔라살 폐허를 탐사하고 그곳에 있는 나가의 실태를 조사해야 합니다.",
["T"]="솔라살 폐허",
},
[2867]={
["D"]="",
["O"]="페더문 요새에 있는 샨드리스 페더문에게 돌아가 발견한 것에 대해 보고해야 합니다.",
["T"]="페더문 요새로 돌아가기",
},
[2868]={
["D"]="",
["O"]="",
["T"]="<TXT> The Shriveled Heart",
},
[2869]={
["D"]="",
["O"]="페더문 요새에 있는 라트로니쿠스 문스피어에게 증오의갈기 나가 비늘 10개를 가져가야 합니다.",
["T"]="증오의갈기일족과의 전투",
},
[2870]={
["D"]="",
["O"]="군주 샬자루를 처치하고 그가 찾아낸 신비한 유물을 페더문 요새에 있는 라트로니쿠스 문스피어에게 가져가야 합니다.",
["T"]="군주 샬자루와의 전투",
},
[2871]={
["D"]="",
["O"]="페더문 요새에 있는 베스티아 문스피어에게 신비한 유물을 가져가야 합니다.",
["T"]="유물 전달",
},
[2872]={
["D"]="",
["O"]="스팀휘들 항구에 있는 스톨리와 대화해야 합니다.",
["T"]="스톨리의 빚",
},
[2873]={
["D"]="",
["O"]="스팀휘들 항구에 있는 스톨리에게 뱃짐을 찾아다 주어야 합니다.",
["T"]="스톨리의 뱃짐",
},
[2874]={
["D"]="",
["O"]="무법항에 있는 \"바다늑대\" 맥킨리에게 칼림도어산 럼주가 든 스톨리의 병을 가져가야 합니다.",
["T"]="맥킨리에게 배달",
},
[2875]={
["D"]="",
["O"]="앙드레를 처치하고 그 증거로 그의 머리카락을 스팀휘들 항구에 있는 보안과장 빌지위즐에게 가져가야 합니다.",
["T"]="현상 수배: 앙드레 파이어비어드",
},
[2876]={
["D"]="",
["O"]="스팀휘들 항구의 관계자에게 선적 일정표에 대해 보고해야 합니다.",
["T"]="선적 일정표",
},
[2877]={
["D"]="",
["O"]="녹색 녹괴물 10마리와 비취 수액괴물 10마리를 처치한 후 맹금의 봉우리에 있는 프라가르 썬더맨틀에게 돌아와 보고해야 합니다.",
["T"]="굼벵이 바위굴 청소",
},
[2878]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[2879]={
["D"]="",
["O"]="트로야스의 지팡이에 힘을 불어넣고 에퀴넥스 비석탑을 찾아야 합니다.",
["T"]="에퀴넥스의 지팡이",
},
[2880]={
["D"]="",
["O"]="맹금의 봉우리에 있는 프라가르 썬더맨틀에게 트롤 전통 목걸이 5개를 가져다주어야 합니다.",
["T"]="트롤 목걸이 현상금",
},
[2881]={
["D"]="",
["O"]="",
["T"]="트롤 목걸이 현상금",
},
[2882]={
["D"]="",
["O"]="쿠에르고 골드를 찾아야 합니다.",
["T"]="쿠에르고 골드",
},
[2902]={
["D"]="",
["O"]="모자케 야영지 남쪽에 있는 놀 야영지에서 덩굴발일족 전투 계획서를 찾아야 합니다.",
["T"]="덩굴발일족 조사",
},
[2903]={
["D"]="",
["O"]="모자케 야영지에 있는 아도겐 스위프트스트라이더에게 덩굴발일족 전투 계획서를 가지고 가야 합니다.",
["T"]="전투 계획서",
},
[2904]={
["D"]="",
["O"]="태엽장치 통로 입구까지 케르노비를 호위한 후 무법항에 있는 스쿠티에게 가서 보고해야 합니다.",
["T"]="곤경에 빠진 케르노비",
},
[2922]={
["D"]="",
["O"]="아이언포지에 있는 수석땜장이 오버스파크에게 첨단로봇의 기억회로를 가져가야 합니다.",
["T"]="고장난 첨단로봇 수리",
},
[2923]={
["D"]="",
["O"]="아이언포지에 있는 수석땜장이 오버스파크와 대화해야 합니다.",
["T"]="수석땜장이 오버스파크",
},
[2924]={
["D"]="",
["O"]="아이언포지에 있는 클락몰트 스패너스판에게 필수 인공장치 12개를 가져가야 합니다.",
["T"]="필수 인공장치",
},
[2925]={
["D"]="",
["O"]="아이언포지에 있는 클락몰트 스패너스판과 대화해야 합니다.",
["T"]="클락몰트에게 꼭 필요한 것",
},
[2926]={
["D"]="",
["O"]="빈 가연채집병에 오염된 침략꾼이나 오염된 약탈자에게서 얻은 방사성 폐기물을 담아야 합니다. 채집병이 가득 차면 카라노스에 있는 오지 토글볼트에게 가지고 가야 합니다.",
["T"]="폐기물 수집",
},
[2927]={
["D"]="",
["O"]="던 모로의 카라노스에 있는 오지 토글볼트와 대화해야 합니다.",
["T"]="그날 이후",
},
[2928]={
["D"]="",
["O"]="스톰윈드에 있는 쇼니에게 기계장치 부속품 24개를 가져가야 합니다.",
["T"]="회전천공식 발굴기",
},
[2929]={
["D"]="",
["O"]="놈리건으로 가서 기계박사 텔마플러그를 처치해야 합니다. 임무가 끝나면 땜장이왕 멕카토크에게 돌아와야 합니다.",
["T"]="대배반",
},
[2930]={
["D"]="",
["O"]="아이언포지에 있는 수석수리공 캐스트파이프에게 오색 천공 카드를 가져가야 합니다.",
["T"]="자료 회수",
},
[2931]={
["D"]="",
["O"]="아이언포지에 있는 수석수리공 캐스트파이프와 대화해야 합니다.",
["T"]="캐스트파이프의 임무",
},
[2932]={
["D"]="",
["O"]="동부 내륙지에서 마른나무껍질부족 해골을 모은 후, 님보야의 창을 동부 내륙지에 있는 마른나무껍질 마을 중 한곳에 박아 놓아야 합니다. 그런 다음 가시덤불 골짜기에 있는 님보야에게 돌아가십시오.",
["T"]="준엄한 메시지",
},
[2933]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사에게 독병을 가져가야 합니다.",
["T"]="독병",
},
[2934]={
["D"]="",
["O"]="타렌 밀농장에 있는 연금술사 라이던에게 온전한 독주머니를 가져가야 합니다.",
["T"]="온전한 독주머니",
},
[2935]={
["D"]="",
["O"]="센진 마을에 있는 가드린 장로와 대화해야 합니다.",
["T"]="가드린 장로와 상의",
},
[2936]={
["D"]="",
["O"]="데카의 서판을 읽고 마른나무껍질부족 거미 신의 이름을 알아낸 다음, 가드린 장로에게 돌아가십시오.",
["T"]="거미 신",
},
[2937]={
["D"]="",
["O"]="샤드라알로 제단에서 샤드라를 물리친 후, 그녀의 독을 타렌 밀농장에 있는 연금술사 라이던에게 가져가야 합니다.",
["T"]="샤드라 소환",
},
[2938]={
["D"]="",
["O"]="언더시티에 있는 수석 연금술사 파라넬에게 파라넬의 소포를 가져가야 합니다.",
["T"]="언더시티로 독 가져가기",
},
[2939]={
["D"]="",
["O"]="루테란 마을에 있는 다린 라이트윈드와 대화해야 합니다.",
["T"]="지식을 찾아서",
},
[2940]={
["D"]="",
["O"]="다린 라이트윈드에게 책을 빌려도 좋은지 물어봐야 합니다.",
["T"]="페랄라스의 역사",
},
[2941]={
["D"]="",
["O"]="타나리스에 있는 커글 크랭크홉에게 짧은 쪽지를 가져가야 합니다.",
["T"]="사진기 대여",
},
[2942]={
["D"]="",
["O"]="페더문 요새에 있는 트로야스 문브리즈에게 반짝이는 돌과 에퀴넥스의 지팡이를 가져가야 합니다.",
["T"]="반짝이는 돌",
},
[2943]={
["D"]="",
["O"]="페더문 요새에 있는 트로야스 문브리즈에게 책을 가져가야 합니다.",
["T"]="트로야스에게 돌아가기",
},
[2944]={
["D"]="",
["O"]="슈퍼 찰칵이 FX로 감메리타의 즉석사진을 찍은 후, 루테란 마을에 있는 다린 라이트윈드에게 돌아가야 합니다.",
["T"]="슈퍼 찰칵이 FX",
},
[2945]={
["D"]="",
["O"]="꼬질꼬질한 반지에서 찌꺼기를 제거할 방법을 찾아야 합니다.",
["T"]="꼬질꼬질한 반지",
},
[2946]={
["D"]="",
["O"]="소형 백금 원반을 타나리스에 있는 울둠의 문으로 가져가서 이 둘 사이의 연관성에 대한 단서를 찾아야 합니다.",
["T"]="위험한 시도",
},
[2947]={
["D"]="",
["O"]="반지를 그냥 가지거나, 반지 안쪽 부분에 새겨진 인장 자국의 주인을 찾아야 합니다.",
["T"]="반지의 귀환",
},
[2948]={
["D"]="",
["O"]="아이언포지에 있는 탈바쉬 델 키젤에게 은괴 1개, 태마노 1개와 반짝이는 금반지와 30실버를 주어야 합니다.",
["T"]="노움의 실력 향상",
},
[2949]={
["D"]="",
["O"]="반지를 그냥 가지거나, 반지 안쪽 부분에 새겨진 인장 자국의 주인을 찾아야 합니다.",
["T"]="반지의 귀환",
},
[2950]={
["D"]="",
["O"]="오그리마에 있는 노그에게 반짝이는 금반지, 은괴 1개, 태마노 1개, 30실버를 가져다주어야 합니다.",
["T"]="노그의 반지 수리",
},
[2951]={
["D"]="",
["O"]="빤질빤질세척기 5200에 꼬질꼬질한 물건을 넣으십시오. 3실버를 투입하면 작동할 것입니다.",
["T"]="빤질빤질세척기 5200!",
},
[2952]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 5200!",
},
[2953]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 재사용",
},
[2954]={
["D"]="",
["O"]="타나리스 사막에 있는 노르간논의 바위감시자와 대화한 후 울둠 대좌를 건드려야 합니다.",
["T"]="바위감시자",
},
[2962]={
["D"]="",
["O"]="놈리건으로 가서 고농축 방사성 폐기물을 가져와야 합니다. 이 폐기물은 불안정하여 성분이 금방 변할 수 있으니 주의하십시오.\n\n임무를 완수한 후 빈 대형 가연채집병을 오지에게 돌려줘야 합니다.",
["T"]="유일한 치료법",
},
[2963]={
["D"]="",
["O"]="아이언포지의 탐험가의 전당에 있는 역사학자 카르닉과 대화해야 합니다.",
["T"]="울둠의 전조",
},
[2964]={
["D"]="",
["O"]="아이언포지에 있는 선임탐험가 마겔라스와 대화해야 합니다.",
["T"]="미래의 임무",
},
[2965]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 나라 와일드메인과 대화해야 합니다.",
["T"]="울둠의 전조",
},
[2966]={
["D"]="",
["O"]="소형 백금 원반을 타나리스에 있는 울둠의 문으로 가져가서 이 둘 사이의 연관성에 대한 단서를 찾아야 합니다.",
["T"]="위험한 시도",
},
[2967]={
["D"]="",
["O"]="썬더 블러프에 있는 나라 와일드메인과 대화해야 합니다.",
["T"]="썬더 블러프로의 귀환",
},
[2968]={
["D"]="",
["O"]="썬더 블러프에 있는 현자 트루스시커와 대화해야 합니다.",
["T"]="미래의 임무",
},
[2969]={
["D"]="",
["O"]="대나무 우리 열쇠를 사용하여 그림토템부족 야영지의 우리에 갇힌 화살요정용들을 풀어 줘야 합니다. 최소 6마리의 화살요정용과 킨달 문위버가 살아남아야 합니다.\n\n6분이 지나면 킨달이 후퇴할 때가 되었다고 할 것이며 임무에 실패하게 됩니다.",
["T"]="모든 생명에 자유를",
},
[2970]={
["D"]="",
["O"]="그림토템부족 식물학자 12명, 그림토템부족 침략자 10명, 그리고 그림토템부족 주술사 6명을 처치한 후, 페랄라스에 있는 제르카이 문위버에게 돌아가야 합니다.",
["T"]="정의의 실현",
},
[2971]={
["D"]="",
["O"]="[PH] Log Description",
["T"]="<UNUSED>",
},
[2972]={
["D"]="",
["O"]="다르나서스에 있는 대여사제 티란데 위스퍼윈드에게 제르카이의 인장 반지를 가져가야 합니다.",
["T"]="정의의 실현",
},
[2973]={
["D"]="",
["O"]="모자케 야영지에 있는 크루엑 스컬스플리터에게 오색 화살요정용 날개 10개를 가져가야 합니다.",
["T"]="화려한 새 망토",
},
[2974]={
["D"]="",
["O"]="모자케 야영지에 있는 크루엑 스컬스플리터에게 그림토템일족 뿔 20개를 가져가야 합니다.",
["T"]="불길한 발견",
},
[2975]={
["D"]="",
["O"]="모자케 야영지에 있는 로크 올한이 골두니 오우거 10명, 골두니일족 오우거 마법사 10명, 골두니일족 투사 5명을 처치해달라고 부탁했습니다.",
["T"]="페랄라스의 오우거",
},
[2976]={
["D"]="",
["O"]="오그리마에 있는 벨그롬 록마울에게 그림토템일족 뿔 상자를 가져가야 합니다.",
["T"]="불길한 발견",
},
[2977]={
["D"]="",
["O"]="아이언포지에 있는 역사학자 카르닉과 대화해야 합니다.",
["T"]="아이언포지로의 귀환",
},
[2978]={
["D"]="",
["O"]="모자케 야영지에 있는 로크 올한에게 골두니 두루마리를 가져가야 합니다.",
["T"]="골두니 두루마리",
},
[2979]={
["D"]="",
["O"]="모자케 야영지에 있는 로크 올한이 골두니 수정구를 찾아 와 달라고 부탁했습니다.",
["T"]="암흑의 의식",
},
[2980]={
["D"]="",
["O"]="모자케 야영지에 있는 로크 올한이 골두니일족 주술사 10명, 골두니일족 흑마법사 10명, 그리고 골두니일족 싸움꾼 5명을 처치해 달라고 부탁했습니다.",
["T"]="페랄라스의 오우거",
},
[2981]={
["D"]="",
["O"]="벨그롬 록마울이 모자케 야영지에 있는 로크 올한과 대화해 달라고 부탁했습니다.",
["T"]="페랄라스의 위협",
},
[2982]={
["D"]="",
["O"]="안젤라스 문브리즈가 골두니일족 흑마법사 8명, 골두니일족 주술사 8명, 골두니일족 투사 8명을 퇴치해 달라고 부탁했습니다.",
["T"]="높은벌",
},
[2983]={
["D"]="",
["O"]="불모의 땅에 있는 크라날 피스를 찾아야 합니다.",
["T"]="불의 부름",
},
[2984]={
["D"]="",
["O"]="불모의 땅에 있는 크라날 피스를 찾아야 합니다.",
["T"]="불의 부름",
},
[2985]={
["D"]="",
["O"]="불모의 땅에서 이슬렌 워터시어를 찾아야 합니다.",
["T"]="물의 부름",
},
[2986]={
["D"]="",
["O"]="불모의 땅에서 이슬렌 워터시어를 찾아야 합니다.",
["T"]="물의 부름",
},
[2987]={
["D"]="",
["O"]="모자케 야영지에 있는 올윈 기즈믹이 골두니 코발트 12개를 가져다 달라고 부탁했습니다.",
["T"]="골두니 코발트",
},
[2988]={
["D"]="",
["O"]="마른나무껍질 마을 두 곳에 있는 우리를 확인한 후, 그리핀 조련사 탈론액스에게 돌아가야 합니다.",
["T"]="마른나무껍질부족 우리",
},
[2989]={
["D"]="",
["O"]="줄의 제단 위를 확인한 후, 그리핀 조련사 탈론액스에게 돌아가야 합니다.",
["T"]="줄의 제단",
},
[2990]={
["D"]="",
["O"]="뾰족부리의 깃털을 저주받은 땅에 있는 샤디우스 그림셰이드에게 가져가야 합니다.",
["T"]="샤디우스 그림셰이드",
},
[2991]={
["D"]="",
["O"]="네크룸의 메달을 저주받은 땅에 있는 샤디우스 그림셰이드에게 가져가야 합니다.",
["T"]="네크룸의 메달",
},
[2992]={
["D"]="",
["O"]="그림셰이드가 점치기 의식을 행하는 동안 기다려야 합니다.",
["T"]="점치기",
},
[2993]={
["D"]="",
["O"]="그리핀 조련사 탈론액스와 대화해야 합니다.",
["T"]="동부 내륙지로 돌아가기",
},
[2994]={
["D"]="",
["O"]="진타알로의 꼭대기까지 올라가 타락한 여사제 헥스를 처치하고 뾰족부리가 갇혀 있는 우리의 열쇠를 빼앗은 다음 뾰족부리를 구출해야 합니다.",
["T"]="뾰족부리 구출",
},
[2995]={
["D"]="",
["O"]="언더시티에 있는 오란 스네이크레이드가 동부 내륙지로 가서 깊은골짜기 기록문, 깊은골짜기 보고서, 그리고 깊은골짜기 쪽지를 태워달라고 부탁했습니다.",
["T"]="연락망",
},
[2996]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="스트라드를 찾아서",
},
[2997]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[2998]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="신앙의 고서",
},
[2999]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[3000]={
["D"]="",
["O"]="아이언포지에 있는 타이자 배틀포지와 대화해야 합니다.",
["T"]="신앙의 고서",
},
[3001]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선을 찾아가야 합니다.",
["T"]="스트라드를 찾아",
},
[3002]={
["D"]="",
["O"]="오그리마의 검은장미 오두막에 있는 우텔나이에게 골두니 수정구를 가져가야 합니다.",
["T"]="골두니 수정구",
},
[3022]={
["D"]="",
["O"]="루테란 마을에 있는 에렐라스 앰버스카이에게 조심스럽게 포장된 상자를 가져가야 합니다.",
["T"]="취급 주의",
},
[3042]={
["D"]="",
["O"]="가젯잔에 있는 트렌튼 라이트해머에게 트롤 경화제 20병을 가져가야 합니다.",
["T"]="트롤 경화제",
},
[3062]={
["D"]="",
["O"]="모자케 야영지에 있는 탈로 쏜후프가 에다나의 검은 심장을 가져다 달라고 부탁했습니다.",
["T"]="검은 심장",
},
[3063]={
["D"]="",
["O"]="탈로 쏜후프가 바람계곡일족 하피 4마리, 바람계곡일족 약탈자 4마리, 바람계곡일족 바람마녀 4마리, 그리고 바람계곡일족 암살자 4마리를 처치해 달라고 부탁했습니다.",
["T"]="바람계곡일족에 대한 복수",
},
[3064]={
["D"]="",
["O"]="멀쩡한 해적 모자 20개를 요르바 스크류스피곳에게 가져가야 합니다.",
["T"]="<NYI> <TXT> Pirate Hats",
},
[3065]={
["D"]="",
["O"]="간결한 서판을 읽어보고 시험의 골짜기에 있는 프랑과 대화해야 합니다.",
["T"]="간결한 서판",
},
[3082]={
["D"]="",
["O"]="글이 새겨진 서판을 읽어보고 시험의 골짜기에 있는 젠샨과 대화해야 합니다.",
["T"]="글이 새겨진 서판",
},
[3083]={
["D"]="",
["O"]="암호화된 서판을 읽어보고 시험의 골짜기에 있는 르와그와 대화해야 합니다.",
["T"]="암호화된 서판",
},
[3084]={
["D"]="",
["O"]="룬으로 새겨진 서판을 읽어보고 시험의 골짜기에 있는 시크리크와 대화해야 합니다.",
["T"]="룬으로 새겨진 서판",
},
[3085]={
["D"]="",
["O"]="성스러운 서판을 읽어보고 시험의 골짜기의 동굴 막사 밖에 있는 켄자이와 대화해야 합니다.",
["T"]="성스러운 서판",
},
[3086]={
["D"]="",
["O"]="상형 문자로 된 서판을 읽어보고 시험의 골짜기의 동굴 막사 입구 근처에 있는 마이아와 대화해야 합니다.",
["T"]="상형 문자로 된 서판",
},
[3087]={
["D"]="",
["O"]="글이 새겨진 양피지를 읽어보고 시험의 골짜기에 있는 젠샨과 대화해야 합니다.",
["T"]="글이 새겨진 양피지",
},
[3088]={
["D"]="",
["O"]="암호화된 양피지를 읽어보고 시험의 골짜기에 있는 르와그와 대화해야 합니다.",
["T"]="암호화된 양피지",
},
[3089]={
["D"]="",
["O"]="룬으로 새겨진 양피지를 읽어보고 시험의 골짜기에 있는 시크리크와 대화해야 합니다.",
["T"]="룬으로 새겨진 양피지",
},
[3090]={
["D"]="",
["O"]="오래된 양피지를 읽어보고 시험의 골짜기의 동굴 막사에 있는 나르톡과 대화해야 합니다.",
["T"]="오래된 양피지",
},
[3091]={
["D"]="",
["O"]="간결한 쪽지를 읽고 나라체 야영지에 있는 하루트 썬더혼과 대화해야 합니다.",
["T"]="간결한 쪽지",
},
[3092]={
["D"]="",
["O"]="글이 새겨진 쪽지를 읽고 붉은구름 고원에 있는 랑카 파샷과 대화해야 합니다.",
["T"]="글이 새겨진 쪽지",
},
[3093]={
["D"]="",
["O"]="룬으로 새겨진 쪽지를 읽고 나라체 야영지에 있는 밀라 던스트라이더와 대화해야 합니다.",
["T"]="룬으로 새겨진 쪽지",
},
[3094]={
["D"]="",
["O"]="풀빛 쪽지를 읽고 나라체 야영지에 있는 가트 미스트러너와 대화해야 합니다.",
["T"]="풀빛 쪽지",
},
[3095]={
["D"]="",
["O"]="간결한 두루마리를 읽고 데스넬에 있는 다날 스턴과 대화해야 합니다.",
["T"]="간결한 두루마리",
},
[3096]={
["D"]="",
["O"]="암호화된 두루마리를 읽고 데스넬에 있는 데이비드 트리아스와 대화해야 합니다.",
["T"]="암호화된 두루마리",
},
[3097]={
["D"]="",
["O"]="성스러운 두루마리를 읽고 데스넬의 교회에 있는 어둠의사제 듀스텐과 대화해야 합니다.",
["T"]="성스러운 두루마리",
},
[3098]={
["D"]="",
["O"]="상형 문자로 된 두루마리를 읽고 데스넬 교회에 있는 이자벨라와 대화해야 합니다.",
["T"]="상형 문자로 된 두루마리",
},
[3099]={
["D"]="",
["O"]="오래된 두루마리를 읽고 데스넬에 있는 맥시밀리언과 대화해야 합니다.",
["T"]="오래된 두루마리",
},
[3100]={
["D"]="",
["O"]="간결한 편지를 읽고 노스샤이어 수도원에 있는 레인 비셰어와 대화해야 합니다.",
["T"]="간결한 편지",
},
[3101]={
["D"]="",
["O"]="신성한 편지를 읽고 노스샤이어 수도원에 있는 수사 사무엘과 대화해야 합니다.",
["T"]="신성한 편지",
},
[3102]={
["D"]="",
["O"]="암호화된 편지를 읽고 노스샤이어 수도원 뒤 마구간에 있는 요리크 케리던과 대화해야 합니다.",
["T"]="암호화된 편지",
},
[3103]={
["D"]="",
["O"]="성스러운 편지를 읽고 노스샤이어 수도원에 있는 여사제 아네타와 대화해야 합니다.",
["T"]="성스러운 편지",
},
[3104]={
["D"]="",
["O"]="상형 문자로 된 편지를 읽고 노스샤이어 수도원 안에 있는 켈덴 브레멘과 대화해야 합니다.",
["T"]="상형 문자로 된 편지",
},
[3105]={
["D"]="",
["O"]="오래된 편지를 읽고 노스샤이어 수도원 옆에 있는 드루실라 라 살르와 대화해야 합니다.",
["T"]="오래된 편지",
},
[3106]={
["D"]="",
["O"]="간결한 룬을 읽어보고 눈마루 골짜기에 있는 스란 코르만과 대화해야 합니다.",
["T"]="간결한 룬",
},
[3107]={
["D"]="",
["O"]="신성한 룬을 읽어보고 눈마루 골짜기에서 브로모스 그럼너를 찾아 대화해야 합니다.",
["T"]="신성한 룬",
},
[3108]={
["D"]="",
["O"]="글이 새겨진 룬을 읽어보고 눈마루 골짜기에 있는 토르가스 그림슨과 대화하십시오.",
["T"]="글이 새겨진 룬",
},
[3109]={
["D"]="",
["O"]="암호화된 룬을 읽어보고 눈마루 골짜기에 있는 솔름 하르그린과 대화해야 합니다.",
["T"]="암호화된 룬",
},
[3110]={
["D"]="",
["O"]="성스러운 룬을 읽어보고 앤빌마에 있는 브란스토크 칼더와 대화해야 합니다.",
["T"]="성스러운 룬",
},
[3112]={
["D"]="",
["O"]="간결한 쪽지를 읽어보고 눈마루 골짜기에 있는 스란 코르만과 대화해야 합니다.",
["T"]="간결한 쪽지",
},
[3113]={
["D"]="",
["O"]="암호화된 쪽지를 읽어보고 눈마루 골짜기에 있는 솔름 하르그린과 대화해야 합니다.",
["T"]="암호화된 쪽지",
},
[3114]={
["D"]="",
["O"]="상형 문자로 된 쪽지를 읽어보고 눈마루 골짜기 위 앤빌마에 있는 마릭 너리빗과 대화해야 합니다.",
["T"]="상형 문자로 된 쪽지",
},
[3115]={
["D"]="",
["O"]="오래된 쪽지를 읽고 눈마루 골짜기 위의 앤빌마에 있는 알라마 그림과 대화해야 합니다.",
["T"]="오래된 쪽지",
},
[3116]={
["D"]="",
["O"]="간결한 도장을 읽어보고 그늘 협곡에 있는 알리시아와 대화해야 합니다.",
["T"]="간결한 도장",
},
[3117]={
["D"]="",
["O"]="글이 새겨진 도장을 읽어보고 그늘 협곡 알드랏실 꼭대기에 있는 아얀나 에버스트라이드와 대화해야 합니다.",
["T"]="글이 새겨진 도장",
},
[3118]={
["D"]="",
["O"]="암호화된 도장을 읽어보고 그늘 협곡에 있는 프라훈 셰이드위스퍼와 대화해야 합니다.",
["T"]="암호화된 도장",
},
[3119]={
["D"]="",
["O"]="성스러운 도장을 읽어보고 알드랏실에 있는 샨다와 대화해야 합니다.",
["T"]="성스러운 도장",
},
[3120]={
["D"]="",
["O"]="풀빛 도장을 읽어보고 그늘 협곡, 알드랏실에 있는 마르단트 스트롱오크와 대화해야 합니다.",
["T"]="풀빛 도장",
},
[3121]={
["D"]="",
["O"]="페랄라스의 라리스 정자에 있는 제라쉬 파이어블레이드에게 구겨진 가면을 가져가야 합니다.",
["T"]="이상한 부탁",
},
[3122]={
["D"]="",
["O"]="페랄라스에 있는 의술사 우제리에게 제라쉬의 약초 주머니를 가져가야 합니다.",
["T"]="의술사 우제리에게 돌아가기",
},
[3123]={
["D"]="",
["O"]="무쇠가죽곰이나 긴다리 송곳니늑대 10마리를 처치하고 뮤세크 단지를 사용해 죽은 야수들을 갈무리해서 담아와야 합니다.\n\n페랄라스에 있는 의술사 우제리에게 야수 뮤세크 10개와 야수 뮤세크 단지를 가져가야 합니다.",
["T"]="단지 실험",
},
[3124]={
["D"]="",
["O"]="종에 상관없이 공작날개 히포그리프 10마리를 처치한 다음 뮤세크 단지를 사용해 갈무리해서 담아와야 합니다.",
["T"]="히포그리프 뮤세크",
},
[3125]={
["D"]="",
["O"]="화살요정용이나 요정용 8마리를 처치하여 뮤세크 단지를 사용해 죽은 요정용을 갈무리해서 담아와야 합니다.",
["T"]="요정용 뮤세크",
},
[3126]={
["D"]="",
["O"]="떠도는 숲정령 3마리를 처치하여 뮤세크 단지를 사용해 죽은 숲정령을 갈무리해서 담아와야 합니다.",
["T"]="나무정령 뮤세크",
},
[3127]={
["D"]="",
["O"]="평지거인이나 절벽거인 7마리를 처치하여 뮤세크 단지를 이용해 죽은 산악거인을 갈무리해서 담아와야 합니다.",
["T"]="산악거인 뮤세크",
},
[3128]={
["D"]="",
["O"]="모자케 야영지에 있는 의술사 우제리에게 쪼개진 통나무 2개, 보석 박힌 광석 6개, 질긴 힘줄 20개, 금속 파편 40개를 가져가야 합니다.",
["T"]="천연 재료",
},
[3129]={
["D"]="",
["O"]="의술사 우제리가 무기를 준비하는 동안 잠시 기다려야 합니다.",
["T"]="영혼의 무기",
},
[3130]={
["D"]="",
["O"]="페더문 요새에 있는 라트로니쿠스 문스피어에게 보고해야 합니다.",
["T"]="증오의갈기일족과의 전투",
},
[3141]={
["D"]="",
["O"]="로라무스 탈리뻬데스의 이야기를 들어야 합니다.",
["T"]="로라무스",
},
[3161]={
["D"]="",
["O"]="타나리스에 있는 마본 리벳시커가 가즈리디안 장신구 30개를 모아 달라고 부탁했습니다.",
["T"]="가즈리디안",
},
[3181]={
["D"]="",
["O"]="산악경비대 페블비티에게 마르골의 거대한 뿔을 가져가야 합니다.",
["T"]="야수의 뿔",
},
[3182]={
["D"]="",
["O"]="아이언포지에 있는 도서관장 소리우스에게 마르골의 거대한 뿔을 가져가야 합니다.",
["T"]="무훈의 증서",
},
[3201]={
["D"]="",
["O"]="산악경비대 페블비티에게 무훈의 증서를 가져가야 합니다.",
["T"]="이글거리는 협곡의 열쇠",
},
[3221]={
["D"]="",
["O"]="공동묘지에 있는 연금술사 렌퍼럴과 대화해야 합니다.",
["T"]="렌퍼럴과 대화",
},
[3241]={
["D"]="",
["O"]="통가 룬토템에게 물건을 가져가야 합니다.",
["T"]="<NYI> <TXT><redux> Dreadmist Peak",
},
[3261]={
["D"]="",
["O"]="타우라조 야영지에 있는 조른 스카이시어와 대화해야 합니다.",
["T"]="조른 스카이시어",
},
[3281]={
["D"]="",
["O"]="크로스로드에 있는 가즈록에게 도둑맞은 은화를 가져가야 합니다.",
["T"]="도둑맞은 은화",
},
[3301]={
["D"]="",
["O"]="은빛소나무 숲의 공동묘지에 있는 무라 룬토템과 대화해야 합니다.",
["T"]="무라 룬토템",
},
[3321]={
["D"]="",
["O"]="트렌튼이 일을 마칠 동안 기다려야 합니다.",
["T"]="잃어버린 물건",
},
[3341]={
["D"]="",
["O"]="앤드류 브로넬이 혹한의 암네나르를 처치하고 혹한의 해골을 가져다 달라고 부탁했습니다.",
["T"]="암네나르 처치",
},
[3361]={
["D"]="",
["O"]="앤빌마에 있는 펠릭스 윈들볼트에게 잃어버린 펠릭스의 상자, 펠릭스의 궤짝, 펠릭스의 나사통을 찾아줘야 합니다.",
["T"]="망명자의 곤경",
},
[3362]={
["D"]="",
["O"]="가젯잔에 있는 트란렉이 옹이진 덤불나무괴물 8마리와 억센뿌리 덤불나무괴물 8마리를 처치해달라고 부탁했습니다.",
["T"]="덤불나무 골짜기",
},
[3363]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[3364]={
["D"]="",
["O"]="앤빌마의 두르난 퍼커터에게 뜨거운 새벽주를 식기 전에 전해줘야 합니다!",
["T"]="뜨거운 새벽주 배달",
},
[3365]={
["D"]="",
["O"]="눈마루 골짜기에 있는 노리 프라이드드리프트에게 노리의 머그잔을 가져가야 합니다.",
["T"]="빈 머그잔 가져가기",
},
[3366]={
["D"]="",
["O"]="톱니항으로 가서 악몽의 조각에 숨겨진 의미를 밝혀내야 합니다.",
["T"]="빛나는 조각",
},
[3367]={
["D"]="",
["O"]="도리우스가 아이언포지로 돌아가는 것을 도와야 합니다.",
["T"]="선타라 비석",
},
[3368]={
["D"]="",
["O"]="아이언포지의 탐험가의 전당에 있는 소리우스에게 그을린 편지를 가져가야 합니다.",
["T"]="선타라 비석",
},
[3369]={
["D"]="",
["O"]="장로의 봉우리에 있는 하뮬 룬토템에게 악몽의 조각을 가져가야 합니다.",
["T"]="악몽",
},
[3370]={
["D"]="",
["O"]="다르나서스에 있는 마스렌길 베어워커에게 악몽의 조각을 가져가야 합니다.",
["T"]="악몽",
},
[3371]={
["D"]="",
["O"]="이글거리는 협곡으로 돌아가서 도리우스의 발굴단 고고학자를 찾아야 합니다.",
["T"]="드워프식 정의",
},
[3372]={
["D"]="",
["O"]="이글거리는 협곡의 북서쪽에 있는 황혼의망치단 우상숭배자들이 보호하고 있는 불가사의한 유물을 찾은 후, 잿가루 채석장에 있는 선타라의 제단으로 가져가야 합니다.",
["T"]="해방",
},
[3373]={
["D"]="",
["O"]="가라앉은 사원의 안식처에 있는 정수의 샘에 에라니쿠스의 정수를 놓아야 합니다.",
["T"]="에라니쿠스의 정수",
},
[3374]={
["D"]="",
["O"]="슬픔의 늪에 있는 이타리우스에게 이세라 용군단의 서약의 돌과 속박된 에라니쿠스의 정수를 가져가야 합니다. 이세라의 용군단을 도울 것인지 돕지 않을 것인지는 그곳에서 결정하게 됩니다.",
["T"]="에라니쿠스의 정수",
},
[3375]={
["D"]="",
["O"]="아이언포지에 있는 탈바쉬 델 키젤에게 마나 물약과 석탄, 달콤한 과즙을 가져다주고 새로운 수정점의 유리병을 얻어야 합니다.",
["T"]="수정점의 유리병 다시 받기",
},
[3376]={
["D"]="",
["O"]="족장 칼날엄니를 처치한 후 그 증거로 그의 머리카락을 붉은구름 고원에 있는 용사 윈드페더에게 가져가야 합니다.",
["T"]="족장 칼날엄니 처치!",
},
[3377]={
["D"]="",
["O"]="잠마엘이 하는 이야기를 들어야 합니다.",
["T"]="엘룬께 올리는 기도문",
},
[3378]={
["D"]="",
["O"]="엘룬께 올리는 기도문을 찾아 다르나서스에 있는 아스타리 스타시커에게 가져가야 합니다.",
["T"]="엘룬께 올리는 기도문",
},
[3379]={
["D"]="",
["O"]="이글거리는 협곡을 돌아다니는 그늘거미 밀렵꾼을 처치해야 합니다. 닐리스는 다섯 명 정도는 처치해야 한다고 생각하고 있습니다. 임무를 완수하면 이글거리는 협곡에 있는 닐리스에게 돌아가십시오.",
["T"]="그림자매듭",
},
[3380]={
["D"]="",
["O"]="타나리스에서 마본 리벳시커를 찾아야 합니다.",
["T"]="가라앉은 사원",
},
[3381]={
["D"]="",
["O"]="사나스 림요의 주인과 대화하려면 아즈샤라에 있는 사나스 림요에게 온전한 히포그리프 깃털 2개를 가져가야 합니다.",
["T"]="사나스의 스승",
},
[3382]={
["D"]="",
["O"]="선장 바네사 벨티스와 그녀의 선원들, 지평선 정찰함의 승객들을 나가의 공격으로부터 보호해야 합니다. 적어도 선장 바네사 벨티스는 반드시 살아남아야 합니다.",
["T"]="위험에 처한 선원",
},
[3383]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3384]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3385]={
["D"]="",
["O"]="대상 코빅과 그의 부하 딸깍이를 처치하고 그 시체에서 대상의 가방을 회수하여 닐리스에게 가져가야 합니다.",
["T"]="암거래상단",
},
[3401]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3402]={
["D"]="",
["O"]="가젯잔에 있는 비즈클릭과 대화해야 합니다.",
["T"]="암거래상단",
},
[3403]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3404]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3405]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3421]={
["D"]="",
["O"]="",
["T"]="귀환",
},
[3422]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3423]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3424]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3425]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3441]={
["D"]="",
["O"]="벨라로크 윈드블레이드가 하는 이야기를 들으십시오.",
["T"]="성스러운 복수",
},
[3442]={
["D"]="",
["O"]="화염의 심장 4개와 골렘 기름 4개를 모아 벨라로크 윈드블레이드에게 가져가야 합니다.",
["T"]="완전무결한 불꽃",
},
[3443]={
["D"]="",
["O"]="벨라로크 윈드블레이드에게 토륨 도금 단검 8개를 가져가야 합니다.",
["T"]="횃불 자루 만들기",
},
[3444]={
["D"]="",
["O"]="톱니항에 있는 마본 리벳시커의 작업장에서 마본의 궤짝에 담긴 아탈라이 돌무리를 회수해야 합니다.",
["T"]="돌무리",
},
[3445]={
["D"]="",
["O"]="타나리스에서 마본 리벳시커를 찾아야 합니다.",
["T"]="가라앉은 사원",
},
[3446]={
["D"]="",
["O"]="슬픔의 늪에 있는 가라앉은 사원에서 학카르 제단을 찾아야 합니다.",
["T"]="심연의 늪",
},
[3447]={
["D"]="",
["O"]="가라앉은 사원으로 가서 원 모양으로 서 있는 석상들에 감춰진 비밀을 알아내야 합니다.",
["T"]="돌무리의 비밀",
},
[3448]={
["D"]="",
["O"]="아이언포지에 있는 티모르와 대화해야 합니다.",
["T"]="티모르의 협조",
},
[3449]={
["D"]="",
["O"]="탁본 도구를 사용해 베스아마라 룬, 진야엘 룬, 마크리 룬, 샤엘하이 룬의 탁본을 만든 후, 아즈샤라의 남부 반도에서 조금 떨어진 작은 섬으로 가서 신호를 보내 조종사 시그스 퓨즈라이터가 가지러 오도록 하십시오.",
["T"]="비전 룬",
},
[3450]={
["D"]="",
["O"]="아이언포지에 있는 시그스 퓨즈라이터와 대화해야 합니다.",
["T"]="간편한 배달 방법",
},
[3451]={
["D"]="",
["O"]="아이언포지에서 시그스 퓨즈라이터와 대화하고 그에게 기본지급품 신호용 권총을 받아야 합니다.",
["T"]="배달 신호",
},
[3452]={
["D"]="",
["O"]="벨라로크 윈드블레이드에게 라그나로스의 상징 1개를 찾아 가져가야 합니다.",
["T"]="불꽃의 테두리",
},
[3453]={
["D"]="",
["O"]="벨라로크 윈드블레이드가 응보의 횃불을 완성할 동안 기다려야 합니다.",
["T"]="응보의 횃불",
},
[3454]={
["D"]="",
["O"]="응보의 횃불을 집어 들어야 합니다.",
["T"]="응보의 횃불",
},
[3461]={
["D"]="",
["O"]="아이언포지에 있는 티모르에게 탁본 도구를 돌려주어야 합니다.",
["T"]="티모르에게 돌아가기",
},
[3462]={
["D"]="",
["O"]="수습기사 몰트레이크와 대화해야 합니다.",
["T"]="수습기사 몰트레이크",
},
[3463]={
["D"]="",
["O"]="북쪽, 남쪽, 동쪽과 서쪽 감시탑 내부에서 응보의 횃불을 사용해 불을 지르십시오.",
["T"]="불 공격!",
},
[3481]={
["D"]="",
["O"]="궤짝을 여십시오.",
["T"]="만물 상자...",
},
[3482]={
["D"]="",
["O"]="Take this box to Kravel.",
["T"]="<NYI> <TXT> The Pocked Black Box",
},
[3483]={
["D"]="",
["O"]="",
["T"]="배달 신호",
},
[3501]={
["D"]="",
["O"]="굼이샤에게 불완전한 드레니시스트 조각을 가져다주고 각 파편에 대해 보상을 받아야 합니다.",
["T"]="불완전한 드레니시스트 조각",
},
[3502]={
["D"]="",
["O"]="굼이샤에게 불완전한 드레니시스트 조각을 가져가십시오. 그 조각은 저주받은 땅에 있는 모든 야수가 지니고 있을 수도 있습니다.",
["T"]="어느 드레나이의 잡동사니...",
},
[3503]={
["D"]="",
["O"]="",
["T"]="사나스의 스승",
},
[3504]={
["D"]="",
["O"]="아즈샤라에 있는 아그토르 블러드피스트에게 아그토르에게 보내는 봉인된 편지를 전해야 합니다.",
["T"]="배신",
},
[3505]={
["D"]="",
["O"]="블러드 엘프 수색병 10명과 블러드 엘프 감정관 10명을 처치한 후, 학자 림토리의 야영지를 찾아내십시오. 야영지를 찾으면 그녀를 싸움으로 유인하는데 사용할 수 있을 만한 것을 찾아보십시오. 림토리가 중요하게 여기는 것이라야 합니다.",
["T"]="배신",
},
[3506]={
["D"]="",
["O"]="학자 림토리와 연결된 비전 집중의 수정을 파괴하고 그녀를 처치하십시오. 그런 다음 그 증거로 아즈샤라에 있는 아그토르 블러드피스트에게 학자 림토리의 머리카락을 가져가야 합니다.",
["T"]="배신",
},
[3507]={
["D"]="",
["O"]="오그리마에 있는 벨그롬 록마울과 대화해야 합니다.",
["T"]="배신",
},
[3508]={
["D"]="",
["O"]="로라무스가 깨우침의 마법을 마칠 때까지 기다려야 합니다.",
["T"]="보호막 파괴",
},
[3509]={
["D"]="",
["O"]="아즈샤라에 있는 제왕 아크코로크와 대화해야 합니다. 아크코란의 신전을 찾으려면 물가부터 조사해 보십시오.",
["T"]="악마의 이름",
},
[3510]={
["D"]="",
["O"]="헤타에라를 물리치고 헤타에라의 훼손된 머리, 헤타에라의 피묻은 머리, 헤타에라의 으깨진 머리를 제왕 아크코로크에게 가지고 가야 합니다.",
["T"]="악마의 이름",
},
[3511]={
["D"]="",
["O"]="헤타에라의 피를 로라무스 탈리뻬데스에게 가져가야 합니다.",
["T"]="악마의 이름",
},
[3512]={
["D"]="",
["O"]="여명의 설원의 동쪽으로 가서 영매 엄브런스를 만나야 합니다.",
["T"]="에라니쿠스의 말",
},
[3513]={
["D"]="",
["O"]="불모의 땅의 북쪽 방어탑으로 룬문자 두루마리를 가지고 가야 합니다.",
["T"]="룬문자 두루마리",
},
[3514]={
["D"]="",
["O"]="갈퀴발톱굴의 우두머리인 열쇠지기 린타리엘을 처치해야 합니다.",
["T"]="호드의 존재",
},
[3515]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3517]={
["D"]="",
["O"]="베스아마라 서판, 진야엘 서판, 마크리 서판, 샤엘하이 서판을 찾아 아즈샤라에 있는 제디가에게 돌아가야 합니다.",
["T"]="서판 훔치기",
},
[3518]={
["D"]="",
["O"]="썬더 블러프에 있는 마가타에게 베스아마라 서판을 가져가야 합니다.",
["T"]="마가타에게 전달",
},
[3519]={
["D"]="",
["O"]="그늘 협곡에 있는 디라니아 실버샤인과 대화해야 합니다.",
["T"]="친구의 도움",
},
[3520]={
["D"]="",
["O"]="페랄라스에 있는 3마리의 계곡천둥매의 영혼을 모은 후 스팀휘들 항구에 있는 예킨야에게 돌아가야 합니다.",
["T"]="계곡천둥매의 영혼",
},
[3521]={
["D"]="",
["O"]="그늘 협곡에 있는 디라니아 실버샤인에게 히아신스 버섯 7개, 달봉우리 백합 4개, 나무그물거미 영액 1개를 가져가야 합니다.",
["T"]="이베론을 위한 해독제",
},
[3522]={
["D"]="",
["O"]="제한 시간이 지나기 전에 이베론에게 해독제를 가져다줘야 합니다. 이베론은 북쪽에 있는 동굴 옆에서 찾을 수 있습니다.",
["T"]="이베론을 위한 해독제",
},
[3523]={
["D"]="",
["O"]="그가 당신에게 서약의 돌을 줄 것입니다. 벨리스트라즈의 계획을 돕는 것에 동의하면 다시 그와 대화하여 그에게 서약의 돌을 돌려주십시오.",
["T"]="가시덩굴 구릉의 스컬지",
},
[3524]={
["D"]="",
["O"]="아우버다인 바로 남쪽에 있는 떠내려온 바다 생물에게서 바다 생물 뼈를 회수한 후, 아우버다인에 있는 그웨니스 블리레곤드에게 가져가야 합니다.",
["T"]="해변으로 올라온 바다 생물",
},
[3525]={
["D"]="",
["O"]="가시덩굴 구릉에 있는 가시멧돼지의 우상까지 벨리스트라즈를 호위해야 합니다.\n\n우상을 진화하는 의식을 수행하는 동안 벨리스트라즈를 보호해야 합니다.",
["T"]="우상 진화",
},
[3526]={
["D"]="",
["O"]="고블린 기계공학에 대해 더 알고 싶으면 가젯잔에 있는 닉스 스프로켓스프링에게 기계공학 설명서를 가져가야 합니다.",
["T"]="고블린 기계공학",
},
[3527]={
["D"]="",
["O"]="타나리스에 있는 예킨야에게 첫번째 모쉬아루 서판과 두번째 모쉬아루 서판을 가져가야 합니다.",
["T"]="모쉬아루의 예언",
},
[3528]={
["D"]="",
["O"]="타나리스에 있는 예킨야에게 충만한 학카르의 알을 가져가야 합니다.",
["T"]="학카르의 화신",
},
[3529]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3541]={
["D"]="",
["O"]="오그리마에 있는 제스리몬에게 진야엘 서판을 가져가야 합니다.",
["T"]="제스리몬에게 전달",
},
[3542]={
["D"]="",
["O"]="언더시티에 있는 안드론 건트에게 마크리 서판을 가져가야 합니다.",
["T"]="안드론 건트에게 전달",
},
[3561]={
["D"]="",
["O"]="아즈샤라에 있는 대마법사 실렘에게 샤엘하이 서판을 가져가야 합니다.",
["T"]="대마법사 실렘에게 전달",
},
[3562]={
["D"]="",
["O"]="아즈샤라에 있는 제디가에게 마가타의 쪽지를 가져가야 합니다.",
["T"]="제디가에 대한 마가타의 답례",
},
[3563]={
["D"]="",
["O"]="아즈샤라에 있는 제디가에게 제스리몬의 쪽지를 가져가야 합니다.",
["T"]="제디가에 대한 제스리몬의 답례",
},
[3564]={
["D"]="",
["O"]="아즈샤라에 있는 제디가에게 안드론의 쪽지를 가져가야 합니다.",
["T"]="제디가에 대한 안드론 건트의 보답",
},
[3565]={
["D"]="",
["O"]="아즈샤라에 있는 제디가에게 실렘의 쪽지를 가져가야 합니다.",
["T"]="제디가에 대한 실렘의 보답",
},
[3566]={
["D"]="",
["O"]="검은 라소릭과 흑요암을 쓰러뜨리고, 그 증거로 검은 라소릭의 머리카락과 흑요암 심장을 아이언포지에 있는 소리우스에게 가져가야 합니다.",
["T"]="일어나라, 흑요암이여!",
},
[3567]={
["D"]="",
["O"]="",
["T"]="높은 곳",
},
[3568]={
["D"]="",
["O"]="아즈샤라에 있는 엘다라스 폐허의 해변을 따라 가면서 4개의 빈 약병에 해일의 구덩이의 물을 모두 채운 후, 연금술사 큘리에게 돌아가야 합니다.",
["T"]="스며드는 타락",
},
[3569]={
["D"]="",
["O"]="언더시티에 있는 테레사 윈드송에게 큘리의 비약을 줘야 합니다.",
["T"]="스며드는 타락",
},
[3570]={
["D"]="",
["O"]="",
["T"]="스며드는 타락",
},
[3601]={
["D"]="",
["O"]="탈라시안 주둔지에서 킴야엘의 나침반, 망원경, 박제한 닭, 땅콩까개를 찾은 후, 아즈샤라에 있는 킴야엘에게 돌려주어야 합니다.",
["T"]="킴야엘",
},
[3602]={
["D"]="",
["O"]="아즈샤라 남부 지역에서 결정화된 아즈샤리트 20개를 회수해야 합니다. 교묘하게 숨겨져 있는 아즈샤리트의 위치는 지옥사냥개에게 냄새를 맡게 해서 찾을 수 있습니다.",
["T"]="아즈샤리트",
},
[3621]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 갈반에게 상자를 가져가야 합니다.",
["T"]="퇴마 무기 제작",
},
[3622]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[3625]={
["D"]="",
["O"]="갈반이 무기를 다 만들 때까지 기다려야 합니다.",
["T"]="마력이 깃든 아즈샤리트 퇴마 무기",
},
[3626]={
["D"]="",
["O"]="슬픔의 늪의 부러진창 교차로에 있는 호드 영웅의 넋에게 돌아가야 합니다.",
["T"]="저주받은 땅으로의 귀환",
},
[3627]={
["D"]="",
["O"]="파괴자 그롤, 여군주 세바인, 대마법사 알리스타즈를 해치우고 그들의 시체에서 그롤의 아뮬렛, 세바인의 아뮬렛, 알리스타즈의 아뮬렛을 회수해야 합니다.\n\n마력이 깃든 아즈샤리트 퇴마 무기를 사용하여 3인조의 힘을 약화시켜야 그들을 처치할 수 있다는 것을 명심하십시오. 반드시 현명하게 사용해야 합니다.",
["T"]="조각난 아뮬렛 재결합",
},
[3628]={
["D"]="",
["O"]="파멸자 라젤리크를 해치우고 파멸자의 부러진 뿔을 호드 영웅의 넋에게 가져가야 합니다. 파멸자의 수호물도 호드 영웅의 넋에게 돌려주어 파괴하도록 해야 합니다. 그래야 사악한 자들의 손에 들어가는 것을 막을 수 있습니다.",
["T"]="악마 라크리크와의 대결",
},
[3629]={
["D"]="",
["O"]="고블린 기계공학에 대해 더 알고 싶으면 가젯잔에 있는 닉스 스프로켓스프링에게 기계공학 설명서를 가져가야 합니다.",
["T"]="고블린 기계공학",
},
[3630]={
["D"]="",
["O"]="노움 기계공학에 대해 더 배우고자 한다면 아이언포지에 있는 수석땜장이 오버스파크에게 기계공학 설명서를 가져가야 합니다.",
["T"]="노움 기계공학",
},
[3631]={
["D"]="",
["O"]="불모의 땅에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="지옥마 소환",
},
[3632]={
["D"]="",
["O"]="노움 기계공학에 대해 더 알고 싶으면 아이언포지에 있는 수석땜장이 오버스파크에게 기계공학 설명서를 가져가야 합니다.",
["T"]="노움 기계공학",
},
[3633]={
["D"]="",
["O"]="고블린 기계공학에 대해 더 알고 싶으면 타나리스의 가젯잔에 있는 닉스 스프로켓스프링에게 기계공학 설명서를 가져가야 합니다.",
["T"]="고블린 기계공학",
},
[3634]={
["D"]="",
["O"]="노움 기계공학에 대해 더 알고 싶으면 아이언포지에 있는 수석땜장이 오버스파크에게 기계공학 설명서를 가져가야 합니다.",
["T"]="노움 기계공학",
},
[3635]={
["D"]="",
["O"]="노움 기계공학에 대해 더 알고 싶으면 무법항에 있는 오글소프 오브노티쿠스에게 기계공학 설명서를 가져가야 합니다.",
["T"]="노움 기계공학",
},
[3636]={
["D"]="",
["O"]="대주교 베네딕투스가 가시덩굴 구릉에 있는 혹한의 암네나르를 처치해달라고 부탁했습니다.",
["T"]="빛의 힘",
},
[3637]={
["D"]="",
["O"]="노움 기계공학에 대해 더 알고 싶으면 무법항에 있는 오글소프 오브노티쿠스에게 기계공학 설명서를 가져가야 합니다.",
["T"]="노움 기계공학",
},
[3638]={
["D"]="",
["O"]="If you agree to become a Goblin Engineer, then right-click on the Pledge of Secrecy and speak once more with Nixx Sprocketspring in Gadgetzan.",
["T"]="The Pledge of Secrecy",
},
[3639]={
["D"]="",
["O"]="가젯잔에 있는 닉스 스프링스프로켓에게 대형 철제 폭탄 20개, 조밀한 다이너마이트 20개, 그리고 양 폭탄 5개를 가져가야 합니다.",
["T"]="직접 만든 물건",
},
[3640]={
["D"]="",
["O"]="If you agree to become a Gnome Engineer, then right-click on the Pledge of Secrecy and speak once more with Tinkmaster Overspark in Ironforge.",
["T"]="비밀유지 서약서",
},
[3641]={
["D"]="",
["O"]="아이언포지에 있는 수석땜장이 오버스파크에게 미스릴관 6개, 정밀한 조준경 1개, 고급 표적 허수아비 2개를 가져가야 합니다.",
["T"]="직접 만든 물건",
},
[3643]={
["D"]="",
["O"]="무법항에 있는 오글소프 오브노티쿠스에게 미스릴관 6개, 정밀한 조준경 1개, 고급 표적 허수아비 2개를 가져가야 합니다.",
["T"]="직접 만든 물건",
},
[3661]={
["D"]="",
["O"]="에렐라스 앰버스카이에게 동부 내륙지에 있는 올빼미야수 깃털 15개를 가져가야 합니다.",
["T"]="엘룬의 피조물",
},
[3681]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="신앙의 고서",
},
[3701]={
["D"]="",
["O"]="불타는 평원, 타우릿산의 폐허에 있는 타우릿산 유물에서 정보를 얻어야 합니다. 정보를 발견하면 왕실사학자 아케소누스에게 돌아가야 합니다.",
["T"]="불타는 타우릿산의 폐허",
},
[3702]={
["D"]="",
["O"]="왕실사학자 아케소누스가 들려 주는 타우릿산의 역사를 들어야 합니다.",
["T"]="불타는 타우릿산의 폐허",
},
[3721]={
["D"]="",
["O"]="",
["T"]="선물로 받은 OOX",
},
[3741]={
["D"]="",
["O"]="힐러리의 목걸이를 찾아 레이크샤이어에 있는 힐러리에게 가져가야 합니다.",
["T"]="힐러리의 목걸이",
},
[3761]={
["D"]="",
["O"]="썬더 블러프에 장로의 봉우리에 있는 게드에게 운고로 토양 20개를 가져가야 합니다.",
["T"]="운고로 토양",
},
[3762]={
["D"]="",
["O"]="썬더 블러프에 있는 대드루이드 하뮬 룬토템과 대화해야 합니다.",
["T"]="대드루이드 룬토템 돕기",
},
[3763]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름과 대화해야 합니다.",
["T"]="대드루이드 스테그헬름 돕기",
},
[3764]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 제날에게 운고로 토양 20개를 가져가야 합니다.",
["T"]="운고로 흙",
},
[3765]={
["D"]="",
["O"]="아우버다인에 있는 게르샬라 나이트위스퍼를 찾아가야 합니다.",
["T"]="먼 곳에 퍼진 타락",
},
[3781]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 마스렌길 베어워커에게 대드루이드의 씨앗 교환권을 가져가야 합니다.",
["T"]="여명초 연구",
},
[3782]={
["D"]="",
["O"]="썬더 블러프에 있는 바샤나 룬토템에게 씨앗 교환권을 가져가야 합니다.",
["T"]="여명초 연구",
},
[3783]={
["D"]="",
["O"]="두꺼운 설인 모피 10개를 모아 눈망루 마을에 있는 우미 럼플스니커에게 가져가야 합니다.",
["T"]="깜짝 기계설인 대작전",
},
[3784]={
["D"]="",
["O"]="썬더 블러프에 있는 대드루이드 하뮬 룬토템과 대화해야 합니다.",
["T"]="대드루이드 룬토템 돕기",
},
[3785]={
["D"]="",
["O"]="탈렌드리스 씨앗 꾸러미와 늘푸른 주머니를 운고로 토양 2개에 사용하여 여명초 견본을 재배하십시오.\n\n다르나서스에 있는 마스렌길 베어워커에게 여명초 10개를 가져가야 합니다.",
["T"]="여명초 연구",
},
[3786]={
["D"]="",
["O"]="탈렌드리스 씨앗 꾸러미와 늘푸른 주머니를 운고로 토양 2개에 사용하여 여명초 견본을 재배하십시오.\n\n썬더 블러프에 있는 바샤나 룬토템에게 여명초 10개를 가져가야 합니다.",
["T"]="여명초 연구",
},
[3787]={
["D"]="",
["O"]="페더문 요새에 있는 쿠인티스 존스피레와 대화해야 합니다.",
["T"]="존스피레의 요청",
},
[3788]={
["D"]="",
["O"]="페더문 요새에 있는 쿠인티스 존스피레와 대화해야 합니다.",
["T"]="존스피레의 요청",
},
[3789]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름과 대화해야 합니다.",
["T"]="대드루이드 스테그헬름 돕기",
},
[3790]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름과 대화해야 합니다.",
["T"]="대드루이드 스테그헬름 돕기",
},
[3791]={
["D"]="",
["O"]="페더문 요새에 있는 쿠인티스 존스피레에게 여명초 10개를 가져가야 합니다.",
["T"]="여명초의 비밀",
},
[3792]={
["D"]="",
["O"]="",
["T"]="페더문 요새로 여명초 가져가기",
},
[3801]={
["D"]="",
["O"]="도시 주요 지역으로 통하는 열쇠를 얻고 싶다면 검은바위 산의 포지라이트의 무덤에 있는 프랑클론 포지라이트와 대화해야 합니다.",
["T"]="검은무쇠단 유물",
},
[3802]={
["D"]="",
["O"]="파이너스 다크바이어를 처치하고 거대한 망치, 무쇠지옥을 회수해야 합니다. 무쇠지옥을 타우릿산의 제단으로 가져가서 프랑클론 포지라이트의 석상에 두어야 합니다.",
["T"]="검은무쇠단 유물",
},
[3803]={
["D"]="",
["O"]="",
["T"]="다르나서스로 여명초 가져가기",
},
[3804]={
["D"]="",
["O"]="",
["T"]="썬더 블러프로 여명초 가져가기",
},
[3821]={
["D"]="",
["O"]="불타는 평원으로 가서 샤니 프라우드터스크에게 무슨 일이 있었는지 확인해야 합니다.",
["T"]="우레망치 바위굴",
},
[3822]={
["D"]="",
["O"]="크롬그룰에게서 샤니의 코걸이를 찾아 카르가스에 있는 탈트라크에게 가져가야 합니다. 우레망치 바위굴에 있는 여러 광산과 동굴을 찾아봐야 합니다.",
["T"]="크롬그룰",
},
[3823]={
["D"]="",
["O"]="불자루일족 오우거마법사 15마리, 불자루일족 오우거 7마리, 불자루일족 투사 7마리를 처치해야 합니다.",
["T"]="불자루일족 오우거 처치",
},
[3824]={
["D"]="",
["O"]="고르테쉬의 가면을 얻어야 합니다.",
["T"]="포악한 군주 고르테쉬",
},
[3825]={
["D"]="",
["O"]="고르테쉬의 가면을 가지고 가서 우레망치 바위굴의 꼭대기에 꽂아야 합니다. 창을 꽂을 부드러운 흙으로 덮인 고분을 찾도록 하십시오.",
["T"]="창에 꽂은 오우거 가면",
},
[3841]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 켄튼과 대화해야 합니다.",
["T"]="집을 찾고 있는 고아",
},
[3842]={
["D"]="",
["O"]="버섯구름 봉우리에 있는 켄튼에게 인내의 비약 2개를 가져가야 합니다.",
["T"]="짧은 부화",
},
[3843]={
["D"]="",
["O"]="동부 내륙지로 깨지기 쉬운 화살요정용 알을 가져가서 아그나르 비스테이머와 대화하십시오. 1시간 내에 아그나르를 찾지 못하면 알 속의 새끼가 죽게 되니 서둘러야 합니다.",
["T"]="새로운 가족의 탄생",
},
[3844]={
["D"]="",
["O"]="연못을 둘러보고 이 난파된 나룻배의 주인에 대한 단서를 찾아야 합니다.",
["T"]="아무도 모르는 비밀",
},
[3845]={
["D"]="",
["O"]="가방 안에 든 물건을 조사해 그 주인에게 되돌려주어야 합니다.",
["T"]="아무도 모르는 비밀",
},
[3861]={
["D"]="",
["O"]="특별 닭모이를 찾아 친구가 된 닭에게 돌아가야 합니다. 특별 닭모이를 주기 전에 닭을 찾으면 /환호해야 합니다.",
["T"]="꼬꼬댁!!!",
},
[3881]={
["D"]="",
["O"]="운고로 분화구에 있는 윌리덴 마샬에게 식량 상자와 탐사 장비를 가져가야 합니다.",
["T"]="원정대 구조",
},
[3882]={
["D"]="",
["O"]="운고로 분화구에 있는 스파크 닐마이너에게 공룡 뼈 8개를 가져가야 합니다.",
["T"]="뼈 수집",
},
[3883]={
["D"]="",
["O"]="운고로 분화구에 있는 고리쉬 부화장에서 채집 약병을 사용해 고리쉬집 벽면 견본을 채취하십시오. 유충알이 매달려 있는 방을 찾아야 합니다.\n\n운고로 분화구에 있는 홀라니에 마샬에게 고리쉬집 벽면 견본을 가져가야 합니다.",
["T"]="외래 생태계",
},
[3884]={
["D"]="",
["O"]="운고로 분화구 어딘가에 있는 윌리덴 마샬에게 일지를 돌려줘야 합니다.",
["T"]="윌리덴의 일지",
},
[3901]={
["D"]="",
["O"]="덜그럭거리는 해골 8명을 처치한 후, 데스넬에 있는 어둠의사제 사비스에게 돌아가야 합니다.",
["T"]="덜그럭거리는 해골 처치",
},
[3902]={
["D"]="",
["O"]="데스넬과 그 주변에서 쓸만한 물건 6개를 찾아 죽음의경비병 살테인에게 돌아가야 합니다.",
["T"]="데스넬에서의 폐품 수집",
},
[3903]={
["D"]="",
["O"]="밀리 오스워드와 대화해야 합니다.",
["T"]="밀리 오스워드",
},
[3904]={
["D"]="",
["O"]="노스샤이어 수도원에 있는 밀리 오스워드에게 밀리의 수확물 8 상자를 가져가야 합니다.",
["T"]="밀리의 수확물",
},
[3905]={
["D"]="",
["O"]="노스샤이어 수도원에 있는 수사 닐스에게 포도 수확 목록을 가져가야 합니다.",
["T"]="포도 수확 목록",
},
[3906]={
["D"]="",
["O"]="검은바위 산에 있는 채석장으로 가서 멸망의 파이론을 처치해야 합니다. 이 임무를 완수한 후 썬더하트에게 돌아가십시오.",
["T"]="화염의 부조화",
},
[3907]={
["D"]="",
["O"]="검은바위 나락에 들어가 불의군주 인센디우스를 찾아, 그를 처치한 후 얻게 되는 모든 정보를 썬더하트에게 가져가야 합니다.",
["T"]="불의 부조화",
},
[3908]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴에게 링쿠의 훈련용 검을 가져가야 합니다.",
["T"]="아무도 모르는 비밀",
},
[3909]={
["D"]="",
["O"]="페랄라스 북쪽에서 그레간 브루스퓨를 찾아야 합니다. 그에게서 앞날의 비약을 얻는 방법을 배워 여명의 설원에 있는 도노바 스노우덴에게 돌아가야 합니다.",
["T"]="앞날의 비약",
},
[3911]={
["D"]="",
["O"]="검은바위 나락으로 가서 원소의 정수 10개를 회수해야 합니다. 먼저 골렘이나 골렘 제조자부터 찾아보십시오. 비비안 라그레이브가 정령에 대해 중얼거리듯 얘기한 것이 기억납니다.",
["T"]="마지막 원소",
},
[3912]={
["D"]="",
["O"]="가젯잔 밖에 있는 무덤으로 가서 앞날의 비약을 사용하십시오. 도노바의 지시에 따라 개리얀을 찾아야 합니다.",
["T"]="무덤에서의 만남",
},
[3913]={
["D"]="",
["O"]="부활한 후, 개리얀이 말한 묘비를 찾아야 합니다.",
["T"]="무덤의 상태",
},
[3914]={
["D"]="",
["O"]="운고로 분화구에 있는 링쿠에게 링쿠의 명검을 가져가야 합니다.",
["T"]="링쿠의 검",
},
[3921]={
["D"]="",
["O"]="웨니키 볼트버킷에게 부서진 사모플랜지를 가져가야 합니다.",
["T"]="웨니키 볼트버킷",
},
[3922]={
["D"]="",
["O"]="불모의 땅에 있는 웨니키 볼트버킷에게 용접용 철괴 15개를 가져가야 합니다.",
["T"]="용접용 철괴",
},
[3923]={
["D"]="",
["O"]="오그리마에 있는 릴리 그리지가브에게 부서지고 찌그러진 사모플랜지를 가져가야 합니다.",
["T"]="릴리 그리지가브",
},
[3924]={
["D"]="",
["O"]="오그리마에 있는 릴리 그리지가브에게 사모플랜지 설명서를 가져가야 합니다.",
["T"]="사모플랜지 설명서",
},
[3941]={
["D"]="",
["O"]="마샬의 야영지에 있는 동굴에서 J.D. 콜리를 찾아야 합니다.",
["T"]="노움의 도움",
},
[3942]={
["D"]="",
["O"]="악령의 숲 남부에 있는 에리단 블루윈드를 찾아가야 합니다.",
["T"]="링쿠의 기억",
},
[3961]={
["D"]="",
["O"]="마샬의 야영지에 있는 링쿠에게 아쿠에멘타스의 은토템을 가져가야 합니다.",
["T"]="링쿠의 모험",
},
[3962]={
["D"]="",
["O"]="마샬의 야영지 남쪽에 있는 불기둥 마루로 가야 합니다.\n\n불바람을 찾아 토템을 이용해 오라를 제거하십시오. 정령을 물리친 후, 동굴에서 황금 불길을 손에 넣어야 합니다.",
["T"]="혼자서 가기 무서운 곳",
},
[3981]={
["D"]="",
["O"]="검은바위 나락에서 사령관 고르샤크를 찾아야 합니다.\n\n조잡하게 그려진 오크 그림에 쇠창살이 그려져 있던 것이 생각납니다. 감옥 같은 곳을 찾아봐야 할 것 같습니다.",
["T"]="사령관 고르샤크",
},
[3982]={
["D"]="",
["O"]="고르샤크를 보호해야 합니다.",
["T"]="사태 파악",
},
[4001]={
["D"]="",
["O"]="카란 마이트해머와 대화하여 공주 모이라 브론즈비어드의 납치에 대한 정보를 모은 후, 그 정보를 오그리마에 있는 스랄에게 가져가야 합니다.\n\n고르샤크가 카란이 근처 감방에 갇혀 있다고 말했던 것이 기억납니다.",
["T"]="사태 파악",
},
[4002]={
["D"]="",
["O"]="스랄이 계획한 임무를 맡을 준비가 되었으면 스랄과 다시 한번 대화해야 합니다.",
["T"]="동부 왕국",
},
[4003]={
["D"]="",
["O"]="제왕 다그란 타우릿산을 처치하고 그의 사악한 마법에서 공주 모이라 브론즈비어드를 해방시켜야 합니다.",
["T"]="공주 구출",
},
[4004]={
["D"]="",
["O"]="오그리마의 그롬마쉬 요새에 있는 스랄에게 돌아가야 합니다!",
["T"]="구출된 공주?",
},
[4005]={
["D"]="",
["O"]="아쿠오르의 책, 은백색 발톱, 강철나무 심장을 가지고 타나리스로 가십시오.\n\n아쿠오르의 책을 사용해 아쿠에멘타스를 소환해야 합니다.\n\n토템을 완성하면 마샬의 야영지에 있는 J.D. 콜리에게 가져가야 합니다.",
["T"]="아쿠에멘타스",
},
[4021]={
["D"]="",
["O"]="크로스로드 서쪽에 있는 렉타르 데스게이트에게 크롬자르의 깃발 조각을 가져가야 합니다.",
["T"]="반격!",
},
[4022]={
["D"]="",
["O"]="벨라로크 윈드블레이드에게서 받은 검은용군단 허물을 키루스 테레펜터스에게 보여줘야 합니다.",
["T"]="화염의 맛",
},
[4023]={
["D"]="",
["O"]="키루스 테레펜터스에게 자신의 가치를 증명해 보여야 합니다.\n\n키루스가 이미 당신이 가치가 없다는 사실을 알고 있는 것 같은 느낌이 듭니다.",
["T"]="화염의 맛",
},
[4024]={
["D"]="",
["O"]="검은바위 나락으로 가서 밸가르를 처치하십시오.\n\n이 거인이 검은바위 나락 내에 살고 있다는 것만 알고 있으며 밸가르의 시체에 변형된 검은용군단 허물을 사용해 불의 정수를 추출해야만 합니다.\n\n키루스 테레펜터스에게 담겨진 불의 정수를 가져가야 합니다.",
["T"]="화염의 맛",
},
[4041]={
["D"]="",
["O"]="",
["T"]="앞날의 비약",
},
[4061]={
["D"]="",
["O"]="불타는 평원으로 가서 제사장 테오도라 뮬바다니아에게 가져갈 부서진 원소 파편 10개를 모아야 합니다.\n\n그 지역의 골렘과 정령들에게서 이 파편을 구할 수 있을 거라고 테오도라가 말했던 것이 기억납니다.",
["T"]="기계들의 봉기",
},
[4062]={
["D"]="",
["O"]="로트윌 베리아투스에게 원소 파편 견본을 가져가야 합니다.\n\n테오도라가 로트윌은 동쪽 야영지에 있다고 얘기했던 것이 기억납니다.",
["T"]="기계들의 봉기",
},
[4063]={
["D"]="",
["O"]="골렘 군주 아젤마크를 찾아 처치하고 그 증거로 그의 머리카락을 로트윌에게 가져가야 합니다. 그리고 아젤마크를 호위하는 재앙의 피조물과 맹위의 전투골렘들에게서 온전한 원소핵 10개도 모아야 합니다.",
["T"]="기계들의 봉기",
},
[4081]={
["D"]="",
["O"]="검은바위 나락으로 가서 사악한 침략자들을 쳐부수십시오!\n\n장군 고어투스가 성난모루단 보초 15명, 성난모루단 교도관 10명, 성난모루단 보병 5명을 처치해 달라고 부탁했습니다. 임무를 완수하면 장군 고어투스에게 돌아가십시오.",
["T"]="죽음의 본보기: 검은무쇠단 드워프",
},
[4082]={
["D"]="",
["O"]="검은바위 나락으로 가서 사악한 침략자들을 쳐부수십시오!\n\n장군 고어투스가 성난모루단 간호병 10명, 성난모루단 병사 10명, 성난모루단 장교 10명을 처치해 달라고 부탁했습니다. 임무를 완수하면 고어투스에게 돌아가십시오.",
["T"]="죽음의 본보기: 검은무쇠단 고위 관리",
},
[4083]={
["D"]="",
["O"]="",
["T"]="유령의 성배",
},
[4084]={
["D"]="",
["O"]="악령의 숲에 있는 에리단 블루윈드에게 은백색 발톱 11개와 강철나무 심장 1개를 가져가야 합니다.",
["T"]="은색 심장",
},
[4101]={
["D"]="",
["O"]="악령의 숲에 있는 아라탄드리스 실버스카이에게 핏빛 호박석 15개를 가져가야 합니다.",
["T"]="악령의 숲 정화",
},
[4102]={
["D"]="",
["O"]="악령의 숲에 있는 메이베스 리버브리즈에게 핏빛 호박석 15개를 가져가야 합니다.",
["T"]="악령의 숲 정화",
},
[4103]={
["D"]="",
["O"]="",
["T"]="사냥을 통한 고약 확보",
},
[4104]={
["D"]="",
["O"]="",
["T"]="채광을 통한 고약 확보",
},
[4105]={
["D"]="",
["O"]="",
["T"]="약초채집을 통한 고약 확보",
},
[4106]={
["D"]="",
["O"]="",
["T"]="무두질을 통한 고약 확보",
},
[4107]={
["D"]="",
["O"]="",
["T"]="마력 추출을 통한 고약 확보",
},
[4108]={
["D"]="",
["O"]="",
["T"]="사냥을 통한 고약 확보",
},
[4109]={
["D"]="",
["O"]="",
["T"]="채광을 통한 고약 확보",
},
[4110]={
["D"]="",
["O"]="",
["T"]="약초채집을 통한 고약 확보",
},
[4111]={
["D"]="",
["O"]="",
["T"]="무두질을 통한 고약 확보",
},
[4112]={
["D"]="",
["O"]="",
["T"]="마력 추출을 통한 고약 확보",
},
[4113]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4114]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4115]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4116]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4117]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4118]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4119]={
["D"]="",
["O"]="",
["T"]="오염된 어둠용풀",
},
[4120]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 탈로 쏜후프가 악령의 숲에 있는 성난발톱불곰 12마리와 갈퀴발톱 악령발늑대 12마리를 처치해 달라고 부탁했습니다.",
["T"]="타락의 힘",
},
[4121]={
["D"]="",
["O"]="포로인 그랄크 로크럽을 호송해 불타는 평원을 지나고 검은바위 산을 넘어 이글거리는 협곡으로 가야 합니다.\n\n반대편에서 렉스로트의 부하들이 기다리다가 그랄크 로크럽을 인계받도록 하겠다고 렉스로트가 말했던 것이 기억납니다.\n\n또한 토륨 족쇄를 렉스로트에게 전해주어야 합니다.",
["T"]="곤경",
},
[4122]={
["D"]="",
["O"]="불타는 평원으로 가서 그랄크 로크럽을 찾아야 합니다. 렉스로트가 그를 마지막으로 거대한 검은바위 요새에서 보았다고 말했던 것이 기억납니다.\n\n그랄크 로크럽을 찾으면 토륨 족쇄를 사용해 그를 포박한 뒤 다시 검은바위 산을 지나 이글거리는 협곡으로 데려가야 합니다. 렉스로트의 부하들이 반대편에서 기다리고 있다가 그랄크를 인계받을 것입니다.",
["T"]="그랄크 로크럽",
},
[4123]={
["D"]="",
["O"]="불타는 평원에 있는 맥스워트 우버글린트에게 산의 정수를 가져가야 합니다.",
["T"]="산의 정수",
},
[4124]={
["D"]="",
["O"]="페더문 요새에 있는 긴로 하트킨들과 대화해야 합니다.",
["T"]="실종된 안내원",
},
[4125]={
["D"]="",
["O"]="페랄라스 해안에서 안내원의 배를 찾아야 합니다.",
["T"]="실종된 안내원",
},
[4126]={
["D"]="",
["O"]="카라노스에 있는 라그나르 썬더브루에게 잃어버린 썬더브루 제조법을 가져가야 합니다.",
["T"]="헐레이 블랙브레스",
},
[4127]={
["D"]="",
["O"]="페더문 요새로 돌아가 긴로 하트킨들에게 잃어버린 나이프를 보여주어야 합니다.",
["T"]="난파된 나룻배",
},
[4128]={
["D"]="",
["O"]="라그나르 썬더브루와 대화해야 합니다.",
["T"]="라그나르 썬더브루",
},
[4129]={
["D"]="",
["O"]="페더문 요새에 있는 쿠인티스 존스피레에게 잃어버린 나이프를 가져가야 합니다.",
["T"]="드러나는 칼의 비밀",
},
[4130]={
["D"]="",
["O"]="페더문 요새에 있는 긴로 하트킨들과 대화해야 합니다.",
["T"]="심령측정",
},
[4131]={
["D"]="",
["O"]="페랄라스 남부에 있는 덩굴발일족 놀 야영지를 수색해 안내원이나 그의 소지품에 대한 증거를 찾아야 합니다.",
["T"]="덩굴발일족 놀",
},
[4132]={
["D"]="",
["O"]="검은바위 나락으로 가서 사령관 앵거포지를 처치한 후 장군 고어투스에게 돌아가야 합니다.",
["T"]="앵거포지 척살 작전",
},
[4133]={
["D"]="",
["O"]="카르가스에 있는 비비안 라그레이브와 대화해야 합니다.",
["T"]="비비안 라그레이브",
},
[4134]={
["D"]="",
["O"]="카르가스에 있는 비비안 라그레이브에게 잃어버린 썬더브루 제조법을 가져가야 합니다.",
["T"]="잃어버린 썬더브루 제조법",
},
[4135]={
["D"]="",
["O"]="라스칼의 마지막 행방을 알아냈으니 고통의 구덩이에서 그를 찾아야 합니다. 그의 쪽지에 따르면 고통의 구덩이는 덩굴발일족 놀 야영지의 남쪽에 있습니다.",
["T"]="고통의 구덩이",
},
[4136]={
["D"]="",
["O"]="리블리를 처치하고 그 증거로 그의 머리카락을 불타는 평원에 있는 유카 스크류스피곳에게 가져가야 합니다.",
["T"]="리블리 스크류스피곳",
},
[4141]={
["D"]="",
["O"]="붉은꽃잎 15개를 모아 무이긴에게 돌아가야 합니다.",
["T"]="무이긴과 라리온",
},
[4142]={
["D"]="",
["O"]="페랄라스에 있는 그레간 브루스퓨에게 붉은꽃잎을 가져가야 합니다.",
["T"]="그레간 방문",
},
[4143]={
["D"]="",
["O"]="아탈라이 아지랑이 5개를 모은 후 운고로 분화구에 있는 무이긴에게 돌아가야 합니다.",
["T"]="악의 아지랑이",
},
[4144]={
["D"]="",
["O"]="",
["T"]="붉은꽃잎 씨앗",
},
[4145]={
["D"]="",
["O"]="마샬의 야영지에 있는 라리온에게 채찍줄기 붉은꽃잎덩굴손 5마리, 덩이줄기 붉은꽃잎덩굴손 5마리, 칼날가시 붉은꽃잎덩굴손 5마리, 질긴뿌리 붉은꽃잎덩굴손 5마리를 사냥해야 합니다.",
["T"]="라리온과 무이긴",
},
[4146]={
["D"]="",
["O"]="마샬의 야영지에 있는 라리온에게 충전 안된 구제장치와 아탈라이 아지랑이 5개를 가져가야 합니다.",
["T"]="구제장치 연료",
},
[4147]={
["D"]="",
["O"]="톱니항에 있는 마본 리벳시커의 작업장으로 가야 합니다.",
["T"]="마본의 작업장",
},
[4148]={
["D"]="",
["O"]="",
["T"]="붉은꽃잎 구제장치",
},
[4161]={
["D"]="",
["O"]="작은 거미 다리 7개를 모아 돌라나르에 있는 자린에게 갖다주어야 합니다.",
["T"]="칼도레이 조리법",
},
[4181]={
["D"]="",
["O"]="고블린 기계공학에 대해 더 알고 싶으면 가젯잔에 있는 닉스 스프로켓스프링에게 기계공학 설명서를 가져가야 합니다.",
["T"]="고블린 기계공학",
},
[4182]={
["D"]="",
["O"]="검은 새끼용 15마리, 검은용혈족 10마리, 검은고룡족 4마리와 검은 비룡 1마리를 처치해야 합니다.",
["T"]="용혈족의 위협",
},
[4183]={
["D"]="",
["O"]="붉은마루 산맥의 레이크샤이어로 가서 집정관 솔로몬에게 헬렌디스 리버혼의 편지를 전달해야 합니다.",
["T"]="진정한 지도자",
},
[4184]={
["D"]="",
["O"]="스톰윈드로 가서 국왕 바리안 린에게 국왕 바리안에게 보내는 솔로몬의 탄원서를 전해주어야 합니다.\n\n국왕 바리안 린은 스톰윈드 왕궁에 있습니다.",
["T"]="진정한 지도자",
},
[4185]={
["D"]="",
["O"]="여군주 카트라나 프레스톨과 얘기를 나눈 후, 대영주 볼바르 폴드라곤과 대화하십시오.",
["T"]="진정한 지도자",
},
[4186]={
["D"]="",
["O"]="레이크샤이어에 있는 집정관 솔로몬에게 린의 명령서를 가져가야 합니다.",
["T"]="진정한 지도자",
},
[4201]={
["D"]="",
["O"]="검은바위 나락에 있는 지배인 나그마라에게 그롬의 피 4개, 거대한 은 광석 10개, 가득 찬 나그마라의 약병을 가져가야 합니다.",
["T"]="사랑의 묘약",
},
[4221]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4222]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4223]={
["D"]="",
["O"]="불타는 평원에 있는 치안대장 맥스웰과 대화해야 합니다.",
["T"]="진정한 지도자",
},
[4224]={
["D"]="",
["O"]="털보 존과 대화해야 합니다.",
["T"]="진정한 지도자",
},
[4241]={
["D"]="",
["O"]="북서쪽에 있는 검은바위 산으로 가서 검은바위 나락으로 들어가십시오. 치안대장 윈저에게 무슨 일이 있었는지 알아내야 합니다.\n\n털보 존은 윈저가 감옥으로 끌려갔다고 했습니다.",
["T"]="치안대장 윈저",
},
[4242]={
["D"]="",
["O"]="불타는 평원, 모건의 망루에 있는 치안대장 맥스웰에게 나쁜 소식을 전해줘야 합니다.",
["T"]="실망",
},
[4243]={
["D"]="",
["O"]="운고로 분화구에서 에이미 01을 찾아야 합니다.",
["T"]="에이미 01 추적",
},
[4244]={
["D"]="",
["O"]="미스릴 형틀을 찾아 운고로 분화구에 있는 에이미 01에게 돌아가야 합니다.",
["T"]="에이미 01 추적",
},
[4245]={
["D"]="",
["O"]="운고로 분화구에 있는 카르나 렘트래블에게로 에이미 01을 호위해 가야 합니다.",
["T"]="에이미 01 추적",
},
[4261]={
["D"]="",
["O"]="아레이를 안전하게 호위해야 합니다. 그리고 잿빛 골짜기 동쪽에 위치한 숲의 노래에 살고 있는 케이네스 스틸윈드와 얘기를 해야 합니다.",
["T"]="고대의 정령",
},
[4262]={
["D"]="",
["O"]="멸망의 파이론을 처치해야 합니다.\n\n잘린다가 말하기를 파이론은 채석장을 지키고 있다고 하니 그곳을 수색해야 할 것 같습니다.",
["T"]="멸망의 파이론",
},
[4263]={
["D"]="",
["O"]="검은바위 나락에서 불의군주 인센디우스를 찾아 처치해야 합니다.",
["T"]="인센디우스!",
},
[4264]={
["D"]="",
["O"]="방금 우연히 치안대장 윈저가 보고 싶어할 듯한 물건을 찾은 것 같습니다. 어쩌면 희망이 있을지도 모릅니다.",
["T"]="꼬깃꼬깃한 쪽지",
},
[4265]={
["D"]="",
["O"]="주크애쉬 소굴에서 라스칼을 풀어줘야 합니다.\n\n페더문 요새에 있는 긴로 하트킨들에게 돌아가 라스칼이 무사히 살아 있다는 소식을 전해 주십시오.",
["T"]="고치 탈출",
},
[4266]={
["D"]="",
["O"]="페더문 요새에 있는 샨드리스 페더문과 대화해야 합니다.",
["T"]="영웅 환영",
},
[4267]={
["D"]="",
["O"]="다르나서스에 있는 그라시나 스피릿마이트에게 라스칼의 보고서를 가져가야 합니다.",
["T"]="실리시드의 출현",
},
[4281]={
["D"]="",
["O"]="탈라나르에 있는 팔핀델 웨이워더에게 배달되지 않은 꾸러미를 가져가야 합니다.",
["T"]="탈라나르 배달",
},
[4282]={
["D"]="",
["O"]="치안대장 윈저의 잃어버린 단서를 가져 와야 합니다.\n\n치안대장 윈저는 골렘 군주 아젤마크와 사령관 앵거포지가 이 정보를 가지고 있을 것이라 생각합니다.",
["T"]="잔존하는 희망",
},
[4283]={
["D"]="",
["O"]="검은바위부족 메달 50개를 모아야 합니다.",
["T"]="50개의 메달",
},
[4284]={
["D"]="",
["O"]="붉은 마력의 수정, 푸른 마력의 수정, 노란 마력의 수정, 녹색 마력의 수정을 각각 7개씩 모아 마샬의 야영지에 있는 J.D. 콜리에게 가져가야 합니다.",
["T"]="마력의 수정",
},
[4285]={
["D"]="",
["O"]="운고로 분화구에 있는 북쪽 수정탑의 위치를 알아내야 합니다.",
["T"]="북쪽 수정탑",
},
[4286]={
["D"]="",
["O"]="검은무쇠단 벨트주머니 20개를 모아야 합니다.",
["T"]="좋은 물건",
},
[4287]={
["D"]="",
["O"]="운고로 분화구에 있는 동쪽 수정탑의 위치를 알아내야 합니다.",
["T"]="동쪽 수정탑",
},
[4288]={
["D"]="",
["O"]="운고로 분화구에 있는 서쪽 수정탑의 위치를 알아내야 합니다.",
["T"]="서쪽 수정탑",
},
[4289]={
["D"]="",
["O"]="운고로 분화구 입구에 있는 토르와 패스파인더에게 운고로 고릴라 모피 2개, 운고로 우레고릴라 모피 2개, 운고로 천둥고릴라 모피 2개를 가져가야 합니다.",
["T"]="운고로의 유인원",
},
[4290]={
["D"]="",
["O"]="라르코르위가 막 잡은 사냥감을 찾아 트레샤돈 시체 덩이를 훔친 후 운고로 분화구에 있는 토르와 패스파인더에게 돌아가야 합니다.",
["T"]="라르코르위의 먹이",
},
[4291]={
["D"]="",
["O"]="운고로 분화구 입구에 있는 토르와 패스파인더에게 라바사우루스 페로몬샘 2개를 가져가야 합니다.",
["T"]="라르코르위의 냄새",
},
[4292]={
["D"]="",
["O"]="토르와의 주머니에 든 물건들로 라르코르위를 불러내 물리친 후 라르코르위의 머리를 운고로 분화구 입구에 있는 토르와 패스파인더에게 가져가야 합니다.",
["T"]="라르코르위를 위한 미끼",
},
[4293]={
["D"]="",
["O"]="악령의 숲에 있는 진흙괴물에게서 악령의숲 진흙괴물 견본을 모은 후 언더시티의 연금술사 퓰리 옆에 있는 실험 기구를 사용해 어느 견본이 가장 부패한 것들인지 알아내야 합니다. 부패한 악령의숲 견본 5개를 찾으면 연금술사 퓰리에게 가져가야 합니다.",
["T"]="진흙괴물 견본...",
},
[4294]={
["D"]="",
["O"]="운고로 분화구에 있는 진흙괴물과 수액괴물에게서 운고로 진흙괴물 견본을 모은 후 언더시티의 연금술사 퓰리 옆에 있는 실험 기구를 사용해 어느 견본이 가장 순수한 것인지 알아내야 합니다. 순수한 운고로 견본 5개를 찾으면 연금술사 퓰리에게 가져가야 합니다.",
["T"]="... 그리고 한 무리의 수액괴물",
},
[4295]={
["D"]="",
["O"]="",
["T"]="락노트의 에일 맥주",
},
[4296]={
["D"]="",
["O"]="서판 사본을 가져가야 합니다.",
["T"]="일곱 현자의 서판",
},
[4297]={
["D"]="",
["O"]="동부 내륙지에 있는 아그나르 비스테이머에게 긴발톱 은빛갈기늑대 갈빗살 5개를 가져가야 합니다.",
["T"]="먹이 찾기",
},
[4298]={
["D"]="",
["O"]="동부 내륙지에 있는 아그나르 비스테이머와 대화해야 합니다.",
["T"]="부모 되기",
},
[4300]={
["D"]="",
["O"]="오그리마에 있는 제스리몬에게 라바사우루스의 흰발톱 8개를 가져가야 합니다.",
["T"]="발톱으로 만든 무기",
},
[4301]={
["D"]="",
["O"]="운고로 분화구 입구에 있는 토르와 패스파인더에게 우차의 모피를 가져가야 합니다.",
["T"]="강대한 우차",
},
[4321]={
["D"]="",
["O"]="잠시 기다린 후, J.D. 콜리와 대화해야 합니다.",
["T"]="수정탑 정보 수집",
},
[4322]={
["D"]="",
["O"]="치안대장 윈저가 자신의 장비를 되찾고 갇힌 동료들을 풀어 주는 것을 도와야 합니다. 성공하면 치안대장 맥스웰에게 돌아가십시오.",
["T"]="탈옥!",
},
[4323]={
["D"]="",
["O"]="Bring 7 Spotted Hyena Pelts to TESTTAUREN at Freewind Post.",
["T"]="<NYI> <TXT> Get those Hyenas!!!",
},
[4324]={
["D"]="",
["O"]="불타는 평원에 있는 유카 스크류스피곳과 대화해야 합니다.",
["T"]="유카 스크류스피곳",
},
[4341]={
["D"]="",
["O"]="검은바위 나락으로 가서 카란 마이트해머를 찾아야 합니다.\n\n국왕은 카란이 그곳에 포로로 잡혀 있을 것이라고 말했습니다. 그곳 감옥을 찾아보는 것이 좋겠습니다.",
["T"]="카란 마이트해머",
},
[4342]={
["D"]="",
["O"]="카란 마이트해머가 하는 이야기를 들어야 합니다.",
["T"]="카란의 이야기",
},
[4343]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4361]={
["D"]="",
["O"]="아이언포지로 돌아가 국왕 마그니 브론즈비어드에게 이 나쁜 소식을 전해야 합니다.",
["T"]="나쁜 소식 전달",
},
[4362]={
["D"]="",
["O"]="검은바위 나락으로 돌아가 제왕 다그란 타우릿산의 사악한 손아귀에서 공주 모이라 브론즈비어드를 구출해야 합니다.",
["T"]="왕국의 운명",
},
[4363]={
["D"]="",
["O"]="아이언포지로 돌아가서 국왕 마그니 브론즈비어드와 대화해야 합니다.",
["T"]="브론즈비어드 공주",
},
[4381]={
["D"]="",
["O"]="",
["T"]="회복의 수정",
},
[4382]={
["D"]="",
["O"]="",
["T"]="정신력의 수정",
},
[4383]={
["D"]="",
["O"]="",
["T"]="수호의 수정",
},
[4384]={
["D"]="",
["O"]="",
["T"]="굴복의 수정",
},
[4385]={
["D"]="",
["O"]="",
["T"]="발화의 수정",
},
[4386]={
["D"]="",
["O"]="",
["T"]="돌기의 수정",
},
[4401]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4402]={
["D"]="",
["O"]="갈가르에게 선인장 사과 6개를 가져가야 합니다. 선인장 근처에서 찾을 수 있다고 한 말이 기억납니다.",
["T"]="갈가르의 선인장 사과 별미",
},
[4403]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4421]={
["D"]="",
["O"]="비취불꽃 악마추종자 11명, 그림자추적자 9명, 도적 9명과 사바스라스를 처치해야 합니다. 임무를 완수하면 에리단 블루윈드에게 돌아가야 합니다.",
["T"]="비취불꽃의 오염",
},
[4441]={
["D"]="",
["O"]="다르나서스에 있는 달의 신전으로 가서 에리단의 유리병을 사용하여 축복받은 물을 담아 와야 합니다. 꽉 찬 물병을 에리단에게 가져와야 합니다.",
["T"]="저주받은 고대 수호자",
},
[4442]={
["D"]="",
["O"]="잠시 후 에리단과 다시 얘기해야 합니다.",
["T"]="정화",
},
[4443]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4444]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4445]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4446]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4447]={
["D"]="",
["O"]="",
["T"]="오염된 어둠용풀",
},
[4448]={
["D"]="",
["O"]="",
["T"]="오염된 어둠용풀",
},
[4449]={
["D"]="",
["O"]="검은무쇠단 지질학자 8명을 처치하고 이글거리는 협곡의 화장실에 갇힌 사람에게 비단 옷감 15개를 가져가야 합니다.",
["T"]="화장실에 갇힌 사람",
},
[4450]={
["D"]="",
["O"]="굿스틸 장부를 가지고 거기에 적힌 물건들을 다 모은 다음 타나리스에 있는 크린클 굿스틸을 찾아가야 합니다.",
["T"]="타나리스의 장부",
},
[4451]={
["D"]="",
["O"]="이글거리는 협곡을 탐색해서 검댕가루 화장실 열쇠의 용도를 알아내야 합니다.",
["T"]="자유의 열쇠",
},
[4461]={
["D"]="",
["O"]="",
["T"]="오염된 채찍뿌리",
},
[4462]={
["D"]="",
["O"]="",
["T"]="오염된 어둠용풀",
},
[4463]={
["D"]="",
["O"]="",
["T"]="숙고의 고서",
},
[4464]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4465]={
["D"]="",
["O"]="",
["T"]="오염된 노래꽃",
},
[4466]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4467]={
["D"]="",
["O"]="",
["T"]="오염된 바람꽃",
},
[4481]={
["D"]="",
["O"]="",
["T"]="골격의 고서",
},
[4482]={
["D"]="",
["O"]="",
["T"]="불굴의 고서",
},
[4483]={
["D"]="",
["O"]="",
["T"]="탄력의 고서",
},
[4484]={
["D"]="",
["O"]="",
["T"]="탐욕의 고서",
},
[4485]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="고결함의 고서",
},
[4486]={
["D"]="",
["O"]="스톰윈드에 있는 두소리안 랄과 대화해야 합니다.",
["T"]="고결함의 고서",
},
[4487]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="지옥마 소환",
},
[4488]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="지옥마 소환",
},
[4489]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선과 대화해야 합니다.",
["T"]="지옥마 소환",
},
[4490]={
["D"]="",
["O"]="톱니항에 있는 스트라드 파선과 대화해 지옥마 소환 능력을 배워야 합니다.",
["T"]="지옥마 소환",
},
[4491]={
["D"]="",
["O"]="마샬의 야영지에 있는 스프래글 프록에게 링고 스타를 데려다 주어야 합니다.\n\n링고 스타가 기절하면 스프래글의 수통을 사용해 깨워야 합니다.",
["T"]="내 친구의 작은 도움",
},
[4492]={
["D"]="",
["O"]="불기둥 마루에서 링고 스타를 찾아야 합니다.",
["T"]="링고 찾기",
},
[4493]={
["D"]="",
["O"]="가젯잔에 있는 연금술사 페슬저그와 대화해야 합니다.",
["T"]="실리시드의 행진",
},
[4494]={
["D"]="",
["O"]="가젯잔에 있는 연금술사 페슬저그와 대화해야 합니다.",
["T"]="실리시드의 행진",
},
[4495]={
["D"]="",
["O"]="북쪽의 동굴 근처에서 이베론을 찾아야 합니다.",
["T"]="죽마고우",
},
[4496]={
["D"]="",
["O"]="가젯잔에 있는 연금술사 페슬저그에게 고리쉬 향낭 1개와 운고로 토양 견본 5개를 가져가야 합니다.",
["T"]="밀림 속 생물",
},
[4501]={
["D"]="",
["O"]="광포한 테러닥스 10마리를 처치한 후 마샬의 야영지에 있는 스프래글 프록과 대화해야 합니다.",
["T"]="테러닥스 주의",
},
[4502]={
["D"]="",
["O"]="운고로 분화구의 화산 주위에 있는 불의 정령에게서 운고로 재 견본 9개를 모아 톱니항에 있는 리브 리즐픽스에게 가져가야 합니다.",
["T"]="화산 활동",
},
[4503]={
["D"]="",
["O"]="마샬의 야영지에 있는 쉬즐에게 갈퀴 달린 디메트로돈 비늘 8개와 갈퀴 달린 테러닥스 비늘 8개를 가져가야 합니다.",
["T"]="쉬즐의 비행선",
},
[4504]={
["D"]="",
["O"]="매우 끈적거리는 타르 12개를 모아 가젯잔에 있는 트란렉에게 갖다 주어야 합니다.",
["T"]="초강력 접착제",
},
[4505]={
["D"]="",
["O"]="비취불꽃 사티로스가 지키는 달샘에서 오염된 물 견본을 채취하여 피멍울 초소에 있는 위나 해저드에게 가져가야 합니다.",
["T"]="오염된 달샘",
},
[4506]={
["D"]="",
["O"]="위나의 고양이를 오염된 달샘으로 데려가서 풀어 준 다음 위나에게 다시 데려가야 합니다.\n\n위나에게로 데려간 후 클릭하면 위나에게 돌아갈 것입니다.",
["T"]="오염된 고양이",
},
[4507]={
["D"]="",
["O"]="여왕 고리쉬를 불러내 처치해야 합니다.\n\n가젯잔에 있는 연금술사 페슬저그에게 여왕 고리쉬 뇌를 가져가야 합니다.",
["T"]="여왕의 뇌",
},
[4508]={
["D"]="",
["O"]="다르나서스에 있는 그라시나 스피릿마이트에게 페슬저그의 운고로 보고서를 가져가야 합니다.",
["T"]="폭풍전야",
},
[4509]={
["D"]="",
["O"]="오그리마에 있는 질지빈 드럼로어에게 페슬저그의 운고로 보고서를 가져가야 합니다.",
["T"]="폭풍전야",
},
[4510]={
["D"]="",
["O"]="다르나서스 은행에 있는 이드리아나에게 은행 증서를 가져가야 합니다.",
["T"]="폭풍전야",
},
[4511]={
["D"]="",
["O"]="오그리마 은행에 있는 카루스에게 은행 증서를 가져가야 합니다.",
["T"]="폭풍전야",
},
[4512]={
["D"]="",
["O"]="아이언포지에 있는 라리스 기어더들에게 가득 찬 저주받은 수액괴물 병 6개와 가득 찬 부패한 수액괴물 병 6개를 가져가야 합니다.",
["T"]="수액괴물 견본 수집",
},
[4513]={
["D"]="",
["O"]="아이언포지에 있는 라리스 기어더들에게 가득 찬 순수한 견본 병10개를 가져가야 합니다.\n\n찾기 어려우면 라리스에게서 단서를 더 얻어 보십시오.",
["T"]="수액괴물 견본 수집",
},
[4521]={
["D"]="",
["O"]="악령의 숲에 있는 트룰 페일베인이 흉포한 올빼미야수 15마리, 털북숭이 올빼미야수 15마리를 처치해달라고 부탁했습니다.",
["T"]="사나운 수호병",
},
[4542]={
["D"]="",
["O"]="긴급 전갈을 높새바람 봉우리에 있는 절벽파수꾼 롱혼에게 가져가야 합니다.",
["T"]="높새바람 봉우리",
},
[4561]={
["D"]="",
["O"]="",
["T"]="불순물 실험 - 운고로 분화구",
},
[4581]={
["D"]="",
["O"]="숲의 노래에 있는 케이네스 스틸윈드에게 신드렐의 쪽지를 가져가야 합니다.",
["T"]="케이네스 스틸윈드",
},
[4601]={
["D"]="",
["O"]="빤질빤질세척기 5200에 꼬질꼬질한 물건을 넣으십시오. 3실버를 투입하면 작동할 것입니다.",
["T"]="빤질빤질세척기 5200!",
},
[4602]={
["D"]="",
["O"]="빤질빤질세척기 5200에 꼬질꼬질한 물건을 넣으십시오. 3실버를 투입하면 작동할 것입니다.",
["T"]="빤질빤질세척기 5200!",
},
[4603]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 재사용",
},
[4604]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 재사용",
},
[4605]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 5200!",
},
[4606]={
["D"]="",
["O"]="",
["T"]="빤질빤질세척기 5200!",
},
[4621]={
["D"]="",
["O"]="무법항에 있는 함장 시혼과 남작 레빌가즈를 처치한 후, 가시덤불 골짜기의 해안에 정박해 있는 주홍빛 장막호의 함장 피랠론에게 돌아가야 합니다.",
["T"]="붉은해적단의 제독",
},
[4641]={
["D"]="",
["O"]="고르넥과 대화하십시오. 칼툰크가 지도를 가리키며 서쪽에 있는 동굴 막사에 있다고 한 것이 기억납니다.",
["T"]="할 일 찾기",
},
[4642]={
["D"]="",
["O"]="언더시티에 있는 연금술사 퓰리에게 합쳐진 수액괴물 견본을 가져가야 합니다.",
["T"]="반응의 결합",
},
[4661]={
["D"]="",
["O"]="",
["T"]="타락 실험 - 악령의 숲",
},
[4681]={
["D"]="",
["O"]="아우버다인 서쪽 바다에 있는 바다거북 유해에서 바다거북 잔해를 회수한 후, 아우버다인에 있는 그웨니스 블리레곤드에게 돌아와 대화해야 합니다.",
["T"]="해변으로 올라온 바다 생물",
},
[4701]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 검은늑대 위협의 근원을 파괴해야 합니다. 헬렌디스를 떠날 때 헬렌디스가 오크들이 특정한 검은늑대를 부르는 말인 할리콘이라는 이름을 외치는 것을 들었습니다.",
["T"]="검은늑대 위협의 근원 파괴",
},
[4721]={
["D"]="",
["O"]="악령의 숲에 사는 트룰 페일베인이 여명의 설원에서 광포한 올빼미야수 10마리를 처치해 달라고 요청했습니다.",
["T"]="사나운 수호병",
},
[4722]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다거북 잔해를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4723]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다 생물 뼈를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4724]={
["D"]="",
["O"]="도끼부대 검은늑대 무리의 어미, 할리콘을 처치해야 합니다.",
["T"]="검은늑대 무리의 어미",
},
[4725]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 이상한 표식이 된 상자를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4726]={
["D"]="",
["O"]="불타는 평원의 화염 마루에 있는 팅키 스팀보일에게 새끼용의 정수 8개와 새끼용 속박장치 900을 가져가야 합니다.",
["T"]="새끼용의 정수",
},
[4727]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다거북 잔해를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4728]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다 생물 뼈를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4729]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 새끼 도끼부대 검은늑대를 찾아야 합니다. 우리를 사용하여 이 사나운 야수들을 운반하여 키블러에게 사로잡은 새끼 검은늑대를 가져가야 합니다.",
["T"]="키블러의 진귀한 애완동물",
},
[4730]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다 생물 뼈를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4731]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 이상한 표식이 된 상자를 가져가야 합니다.",
["T"]="떠내려온 바다거북",
},
[4732]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다거북 잔해를 가져가야 합니다.",
["T"]="떠내려온 바다거북",
},
[4733]={
["D"]="",
["O"]="아우버다인에 있는 그웨니스 블리레곤드에게 바다 생물 뼈를 가져가야 합니다.",
["T"]="떠내려온 바다 생물",
},
[4734]={
["D"]="",
["O"]="검은바위 첨탑에 있는 알껍질급속냉각기 견본을 둥지에 있는 알에 사용해야 합니다.",
["T"]="알껍질 냉동",
},
[4735]={
["D"]="",
["O"]="불타는 평원의 화염 마루에 있는 팅키 스팀보일에게 수집한 용의 알 8개를 가져가야 합니다.",
["T"]="알 수집",
},
[4736]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="미네라 보이드렌더를 찾아서",
},
[4737]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="미네라 보이드렌더를 찾아서",
},
[4738]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="미네라 보이드렌더를 찾아서",
},
[4739]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="미네라 보이드렌더를 찾아서",
},
[4740]={
["D"]="",
["O"]="먹구렁이라는 멀록을 찾아서 처치해야 합니다. 이 괴물은 아우버다인 남쪽, 해안에서 멀록 오두막을 보호하고 있는 것으로 추정됩니다.\n\n먹구렁을 처치하면 아우버다인에 있는 파수꾼 글린다 날셰에게 보고하십시오.",
["T"]="현상 수배: 먹구렁",
},
[4741]={
["D"]="",
["O"]="악령의 숲에 사는 트룰 페일베인이 달빛 깃든 올빼미야수 13마리를 처치해 달라고 요청했습니다.",
["T"]="사나운 수호병",
},
[4742]={
["D"]="",
["O"]="사령관의 세 가지 보석인 가시불꽃부족 보석, 뾰족바위일족 보석, 도끼부대 보석을 찾아, 가공하지 않은 승천의 인장과 함께 밸란에게 가져가야 합니다.\n\n밸란이 말한 장군들은 가시불꽃부족의 대장군 부네, 뾰족바위일족의 대군주 오모크와 도끼부대의 대군주 웜타라크입니다.",
["T"]="승천의 인장",
},
[4743]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 용의 둥지로 가서 고대 비룡, 엠버스트라이프를 찾아 그의 의지가 꺾일 때까지 무자비하게 공격을 펼쳐야 합니다.\n\n바로 그때 거대한 엠버스트라이프 앞에 벼리지 않은 승천의 인장을 가져다 놓으십시오. 그리고 약해진 엠버스트라이프에게 재빨리 용력의 보주를 사용해 그의 정신력을 조종해야 합니다. 엠버스트라이프를 조종해 검은용군단의 화염을 벼리지 않은 승천의 인장에 뿜어야 합니다!",
["T"]="승천의 인장",
},
[4761]={
["D"]="",
["O"]="아우버다인에 있는 툰드리스 윈드위버와 대화해야 합니다.",
["T"]="툰드리스 윈드위버",
},
[4762]={
["D"]="",
["O"]="아우버다인 북쪽으로 가서 폭포수 강 가장자리에 있는 첫 번째 폭포에서 물 견본을 채취해야 합니다.\n\n폭포수 강물 견본을 가지고 아우버다인에 있는 툰드리스 윈드위버에게 돌아가십시오.",
["T"]="폭포수 강",
},
[4763]={
["D"]="",
["O"]="아우버다인 달샘의 물로 빈 정화의 그릇을 채우십시오.\n\n검은나무일족 펄볼그 북부 야영지에서 검은나무일족 과일 견본, 검은나무일족 열매 견본, 검은나무일족 곡식 견본을 모으십시오.\n\n물과 음식을 한데 섞어 북부 야영지의 폭포수 강에서 가장 가까운 화톳불 근처에 두면 사티로스 타락자를 불러낼 수 있습니다.\n\n부패의 부적을 손에 넣은 후 아우버다인에 있는 툰드리스 윈드위버에게 가져가십시오.",
["T"]="타락한 검은나무일족",
},
[4764]={
["D"]="",
["O"]="불타는 평원에 있는 마야라 브라이트윙에게 파멸의 기념물을 가져가야 합니다.",
["T"]="파멸의 기념물",
},
[4765]={
["D"]="",
["O"]="스톰윈드의 스톰윈드 왕궁에 있는 백작 레밍턴 리지웰에게 리지웰의 상자를 가져가야 합니다.",
["T"]="리지웰에게 가져가기",
},
[4766]={
["D"]="",
["O"]="불타는 평원의 모건의 망루에 있는 마야라 브라이트윙과 대화해야 합니다.",
["T"]="마야라 브라이트윙",
},
[4767]={
["D"]="",
["O"]="높새바람 봉우리에 있는 엘루에게 마루둥지 와이번 알 10개를 가져가야 합니다.",
["T"]="와이번 조련사",
},
[4768]={
["D"]="",
["O"]="카르가스에 있는 어둠마법사 비비안 라그레이브에게 다크스톤 서판을 가져가야 합니다.",
["T"]="다크스톤 서판",
},
[4769]={
["D"]="",
["O"]="어둠마법사 비비안 라그레이브와 대화해야 합니다.",
["T"]="비비안 라그레이브와 다크스톤 서판",
},
[4770]={
["D"]="",
["O"]="마루둥지에 있는 파오카 스위프트마운틴을 호위해 간 다음 백사장 야영지에 있는 모테가 파이어메인과 대화해야 합니다.",
["T"]="집으로",
},
[4771]={
["D"]="",
["O"]="스칼로맨스의 스칼로맨스 강당 문에 여명의 계략을 놓아두고 벡투스를 처치한 후 베티나 비글징크에게 돌아가야 합니다.",
["T"]="여명의 계략",
},
[4781]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 시즈크 굿스티치에게 금괴 하나를 가져가야 합니다.",
["T"]="흑마법사의 로브",
},
[4782]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더에게 돌아가야 합니다.",
["T"]="흑마법사의 로브",
},
[4783]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더에게 서릿발분노의 사티로스 피 10병과 하급 지옥정령석 1개를 가져가야 합니다.",
["T"]="흑마법사의 로브",
},
[4784]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더에게 고급 금빛 실타래와 이글거리는 석탄 2개, 그리고 영혼의 조각 1개를 가져가야 합니다.",
["T"]="흑마법사의 로브",
},
[4785]={
["D"]="",
["O"]="",
["T"]="고급 금빛 실타래",
},
[4786]={
["D"]="",
["O"]="미레나 보이드렌드가 로브를 완성할 때까지 기다린 다음 그녀와 다시 대화하십시오.",
["T"]="완성된 로브",
},
[4787]={
["D"]="",
["O"]="고대의 알을 타나리스에 있는 예킨야에게 가져다주어야 합니다.",
["T"]="고대의 알",
},
[4788]={
["D"]="",
["O"]="다섯 번째와 여섯 번째 모쉬아루 서판을 타나리스에 있는 발굴조사단장 아이언부트에게 갖다주어야 합니다.",
["T"]="마지막 서판",
},
[4801]={
["D"]="",
["O"]="",
["T"]="눈호랑이의 에코",
},
[4802]={
["D"]="",
["O"]="",
["T"]="눈사태일족의 에코",
},
[4803]={
["D"]="",
["O"]="",
["T"]="톱니이빨곰의 에코",
},
[4804]={
["D"]="",
["O"]="",
["T"]="서리바람 키메라의 에코",
},
[4805]={
["D"]="",
["O"]="",
["T"]="얼음엉겅퀴설인의 에코",
},
[4806]={
["D"]="",
["O"]="",
["T"]="서리망치거인의 에코",
},
[4807]={
["D"]="",
["O"]="",
["T"]="올빼미야수의 에코",
},
[4808]={
["D"]="",
["O"]="여명의 설원의 눈망루 마을에 있는 팅키의 편지를 펠노크 윈터스프링에게 가져다주어야 합니다.",
["T"]="펠노크 스틸스프링",
},
[4809]={
["D"]="",
["O"]="온전한 서리바람 키메라의 뿔 8개를 모아야 합니다.",
["T"]="서리바람 키메라의 뿔",
},
[4810]={
["D"]="",
["O"]="불타는 평원의 화염 마루에 있는 팅키 스팀보일에게 펠노크의 소포를 가져가야 합니다.",
["T"]="팅키에게 돌아가는 길",
},
[4811]={
["D"]="",
["O"]="어둠의 해안의 동쪽 산맥을 따라 아우버다인 동쪽으로 가서 거대한 붉은 수정을 찾은 다음 아우버다인에 있는 파수꾼 글린다 날셰에게 보고해야 합니다.",
["T"]="붉은 수정",
},
[4812]={
["D"]="",
["O"]="빈 시험관에 아우버다인의 달샘 물을 채운 후 어둠의해안의 동쪽 산에 있는 붉은 수정을 찾아 조사해야 합니다.",
["T"]="수정에 물이 흐르면",
},
[4813]={
["D"]="",
["O"]="아우버다인에 있는 파수꾼 글린다 날셰에게 알아 낸 사실을 보고해야 합니다.",
["T"]="수정 안의 뼈",
},
[4821]={
["D"]="",
["O"]="높새바람 봉우리에 있는 하가르 라이트닝후프에게 괴상한 알을 가져가야 합니다.",
["T"]="괴상한 알",
},
[4841]={
["D"]="",
["O"]="갈라크일족 척후병 12명, 갈라크일족 사냥꾼 10명, 갈라크일족 바람전사 6명을 처치한 후, 높새바람 봉우리에 있는 절벽파수꾼 롱혼에게 돌아가야 합니다.",
["T"]="켄타우로스 처치",
},
[4842]={
["D"]="",
["O"]="도노바 스노우덴의 지시를 따라 탐색을 한 후 되돌아가야 합니다.",
["T"]="이상한 근원",
},
[4861]={
["D"]="",
["O"]="여명의 설원 남부 지역에서 야론 스톤셰이퍼의 야영지를 찾아서 부서진 보급품 상자를 되찾아 와야 합니다.",
["T"]="성난 올빼미야수",
},
[4862]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 키블러를 위해 첨탑 거미알 15개를 수집해야 합니다.\n\n들리는 소문으로는 그 알들은 거미들이 서식하는 근처에서 찾을 수 있다고 합니다.",
["T"]="더러운 거미알",
},
[4863]={
["D"]="",
["O"]="야론 스톤셰이퍼의 부서진 마차를 찾아야 합니다.",
["T"]="성난 올빼미야수",
},
[4864]={
["D"]="",
["O"]="눈 속에서 야론의 보급품을 회수한 다음, 야론이 찾는 아뮬렛을 훔친 올빼미야수들을 찾아야 합니다.\n\n여명의 설원, 별똥별 마을에 있는 야론 스톤셰이퍼에게 야론의 보급품과 푸른 깃털달린 아뮬렛을 갖다주어야 합니다.",
["T"]="성난 올빼미야수",
},
[4865]={
["D"]="",
["O"]="버섯구름 봉우리의 백사장 야영지에 있는 모테가 파이어메인에게 발견한 사실을 보고해야 합니다.",
["T"]="뱀의 복수",
},
[4866]={
["D"]="",
["O"]="검은바위 첨탑 중심부에서 여왕 불그물거미를 찾을 수 있습니다. 여왕 불그물거미를 공격하거나 접근하여 그 독에 중독되어야 합니다. 독에 걸릴 확률을 높이기 위해서는 거미를 죽여야 할 수도 있습니다. 중독되면 털보 존에게 돌아가서 그가 그 독을 추출하게 해야 합니다.",
["T"]="여왕 거미의 독",
},
[4867]={
["D"]="",
["O"]="와로쉬의 두루마리를 읽어야 합니다. 와로쉬에게 그의 부적을 가져가야 합니다.",
["T"]="우로크 둠하울",
},
[4881]={
["D"]="",
["O"]="백사장 야영지에 있는 카나티 그레이클라우드에게 가서 암살 음모에 대해 경고해 주어야 합니다.",
["T"]="암살 음모",
},
[4882]={
["D"]="",
["O"]="피멍울 초소에 있는 트룰 페일베인에게 푸른 깃털달린 목걸이를 가져가야 합니다.",
["T"]="수호에 대한 비밀",
},
[4883]={
["D"]="",
["O"]="푸른 깃털달린 목걸이를 나라 와일드메인에게 갖다주어야 합니다.",
["T"]="수호에 대한 비밀",
},
[4901]={
["D"]="",
["O"]="엘룬의 제단을 여는 과정에서 란샬라를 보호해야 합니다. 성공하면 루테란 마을에 있는 에렐라스 앰버스카이에게 발견한 내용을 보고해야 합니다.",
["T"]="제단의 수호자",
},
[4902]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름과 대화해야 합니다.",
["T"]="엘룬의 올빼미야수",
},
[4903]={
["D"]="",
["O"]="대군주 오모크와 대장군 부네, 대군주 웜타라크를 처단해야 합니다. 검은바위의 중요한 문서들을 확보해야 합니다. 임무를 완수하는 대로 카르가스의 장군 고어투스에게로 돌아가야 합니다.",
["T"]="장군의 명령",
},
[4904]={
["D"]="",
["O"]="라코타 윈드송을 먹구름 봉우리에서 구출한 후, 높새바람 봉우리에 있는 탈리아 앰버하이드와 대화해야 합니다.",
["T"]="마침내 자유를",
},
[4905]={
["D"]="",
["O"]="Defend Kanati Greycloud",
["T"]="<UNUSED>",
},
[4906]={
["D"]="",
["O"]="에리단 블루윈드를 위해 비취불꽃 지옥소환사 8명과 배반자 8명, 요술사 8명과 사바릭을 처치하고 에리단에게 돌아가야 합니다.",
["T"]="오염의 확산",
},
[4907]={
["D"]="",
["O"]="불타는 평원의 화염 마루에 있는 팅키 스팀보일과 대화해야 합니다.",
["T"]="팅키 스팀보일",
},
[4921]={
["D"]="",
["O"]="크로스로드에 있는 만크릭을 위해 그의 아내의 흔적을 찾아 돌아가야 합니다.",
["T"]="전쟁으로 잃은 아내",
},
[4941]={
["D"]="",
["O"]="오그리마의 스랄의 요새에 있는 아이트리그와 대화해야 합니다. 아이트리그의 얘기를 듣고 난 후에는 대족장 스랄과 상의해야 합니다.",
["T"]="아이트리그의 지혜",
},
[4961]={
["D"]="",
["O"]="보주의 악마를 물리치고 타베사와 대화해야 합니다.",
["T"]="오라힐 보주의 정화",
},
[4962]={
["D"]="",
["O"]="지옥의 루비를 가지고 가서 잊혀진 땅에 서식하는 지옥사냥개 중 한 마리에게 사용해야 합니다. 성공하면 지옥의 루비와 사로잡은 지옥사냥개의 영혼을 불모의 땅에 있는 미네라에게 가져가야 합니다.",
["T"]="지옥사냥개의 영혼",
},
[4963]={
["D"]="",
["O"]="지옥불 에메랄드를 가지고 가서 잊혀진 땅의 지옥불정령 중 하나에게 사용해 영혼을 사로 잡아야 합니다. 성공하면 지옥불 에메랄드와 사로잡은 지옥불정령의 영혼을 불모의 땅에 있는 미네라에게 가져가야 합니다.",
["T"]="지옥불정령의 영혼",
},
[4964]={
["D"]="",
["O"]="미네라 보이드렌더가 다르오라힐의 보주를 완성시킬 때까지 기다렸다가 그녀에게 말을 걸어야 합니다.",
["T"]="완성된 다르오라힐의 보주",
},
[4965]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="오라힐 보주의 지혜",
},
[4966]={
["D"]="",
["O"]="켄타우로스의 공격으로부터 카나티 그레이클라우드를 보호해야 합니다.",
["T"]="카나티 그레이클라우드 보호",
},
[4967]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="오라힐 보주의 지혜",
},
[4968]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="오라힐 보주의 지혜",
},
[4969]={
["D"]="",
["O"]="불모의 땅에 있는 미네라 보이드렌더와 대화하십시오.",
["T"]="오라힐 보주의 지혜",
},
[4970]={
["D"]="",
["O"]="톱니이빨곰 고기 5개와 서리바람 키메라 고기 5개를 여명의 설원에 있는 리베른 프로스트윈드에게 갖다주어야 합니다.",
["T"]="눈호랑이의 먹이",
},
[4971]={
["D"]="",
["O"]="안돌할 저장고 근처에서 시간의 재배열기를 이용해 시간의 기생충들을 찾아내십시오.\n\n시간의 기생충 10마리를 처치한 후, 서부 역병지대의 안돌할 여관에 있는 크로미에게 시간의 재배열기를 가져가야 합니다.",
["T"]="시간 문제",
},
[4972]={
["D"]="",
["O"]="안돌할 도시의 폐허에서 안돌할 시계 5개를 찾아 서부 역병지대의 안돌할 여관에 있는 크로미에게 가져가야 합니다.",
["T"]="시간을 거슬러",
},
[4973]={
["D"]="",
["O"]="안돌할 도시의 폐허에서 안돌할 시계 5개를 찾아 서부 역병지대의 안돌할 여관에 있는 크로미에게 가져가야 합니다.",
["T"]="시간을 거슬러",
},
[4974]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 대족장 렌드 블랙핸드를 처치하십시오. 그 증거로 그의 머리카락을 가지고 오그리마로 돌아와야 합니다.",
["T"]="호드를 위하여!",
},
[4975]={
["D"]="",
["O"]="미네라 보이드렌더가 노오라힐의 보주를 완성하길 기다렸다가 그녀에게 말을 걸어야 합니다.",
["T"]="완성된 노오라힐의 보주",
},
[4976]={
["D"]="",
["O"]="정화된 지옥의 보주를 불모의 땅의 미네라에게 가져가야 합니다.",
["T"]="정화의 보주 가져가기",
},
[4981]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 비쥬에게 무슨 일이 생겼는지 알아봐야 합니다.",
["T"]="요원 비쥬",
},
[4982]={
["D"]="",
["O"]="비쥬의 소지품을 찾아서 그녀에게 돌아가야 합니다. 비쥬가 도시의 바닥에 소지품을 숨겼다고 했습니다.",
["T"]="비쥬의 물건들",
},
[4983]={
["D"]="",
["O"]="비쥬의 정찰 보고서를 가지고 카르가스의 렉스로트에게 가야 합니다.",
["T"]="비쥬의 정찰 보고",
},
[4984]={
["D"]="",
["O"]="병에 걸린 늑대 8마리를 처치한 후, 서부 역병지대의 고통의 흉가에 있는 멀그리스 딥리버에게 돌아가야 합니다.",
["T"]="야생동물들의 고통",
},
[4985]={
["D"]="",
["O"]="병에 걸린 불곰 8마리를 처치한 후, 서부 역병지대의 고통의 흉가에 있는 멀그리스 딥리버에게 돌아가야 합니다.",
["T"]="야생동물들의 고통",
},
[4986]={
["D"]="",
["O"]="문자가 새겨진 떡갈나무 가지에 걸린 문자로 미루어볼 때 타우렌 드루이드가 이 가지를 가져가려고 한 장소는 다르나서스에 있는 세나리온 의회입니다. 그곳에서 드루이드를 한 명 찾아 도움을 요청하십시오.",
["T"]="문자가 새겨진 떡갈나무 가지",
},
[4987]={
["D"]="",
["O"]="문자가 새겨진 떡갈나무 가지에 걸린 문자로 미루어볼 때 타우렌 드루이드가 이 가지를 가져가려고 한 장소는 썬더 블러프에 있는 세나리온 의회입니다. 그곳에서 드루이드를 한 명 찾아 도움을 받도록 하십시오.",
["T"]="문자가 새겨진 떡갈나무 가지",
},
[5001]={
["D"]="",
["O"]="비쥬의 소지품을 찾아 그녀에게 돌려줘야 합니다!",
["T"]="비쥬의 소지품",
},
[5002]={
["D"]="",
["O"]="불타는 평원에 있는 치안대장 맥스웰에게 비쥬의 정보를 전해야 합니다.",
["T"]="맥스웰에게 보내는 정보",
},
[5021]={
["D"]="",
["O"]="유령 여인의 두서없는 말을 들으니 소포를 전달해야 했던 것 같습니다. 자신의 말이 있던 곳에 소포가 있다고 했는데, 말이 어디 있는지, 그리고 소포를 어디로 전달해야 하는지에 대해서는 이해할 수 없는 말만 늘어놓습니다.",
["T"]="늦어버린 소포 배달",
},
[5022]={
["D"]="",
["O"]="스톰윈드의 왕실 조사원과 대화하여 엠마 펠스톤의 행방을 알아내십시오. 인구조사국 담당자는 보통 스톰윈드 시청에 있습니다.",
["T"]="늦어버린 소포 배달",
},
[5023]={
["D"]="",
["O"]="언더시티의 왕실감독원과 대화하여 제레미어 펠스톤의 행방을 알아내십시오. 인구조사국 담당자는 보통 길드 사무소 근처에 있습니다.",
["T"]="늦어버린 소포 배달",
},
[5041]={
["D"]="",
["O"]="크로스로드 보급품 상자를 찾아서 불모의 땅의 톨크에게 가져가 주어야 합니다.",
["T"]="크로스로드의 보급품",
},
[5042]={
["D"]="",
["O"]="",
["T"]="아감마간의 힘",
},
[5043]={
["D"]="",
["O"]="",
["T"]="아감마간의 민첩성",
},
[5044]={
["D"]="",
["O"]="",
["T"]="아감마간의 지혜",
},
[5045]={
["D"]="",
["O"]="",
["T"]="정신력 상승",
},
[5046]={
["D"]="",
["O"]="",
["T"]="서슬가죽",
},
[5047]={
["D"]="",
["O"]="눈망루 마을에 있는 말리퍼스 다크해머와 대화해야 합니다.",
["T"]="핍 퀵윗, 명을 받듭니다!",
},
[5048]={
["D"]="",
["O"]="스톰윈드에서 늙은 엠마를 찾아 그녀가 엠마 펠스톤인지 확인하십시오. 그녀가 정말 엠마 펠스톤이라면 재니스 펠스톤이 보낸 소포를 원할지도 모릅니다.",
["T"]="착한 엠마",
},
[5049]={
["D"]="",
["O"]="언더시티에서 제레미어 페이슨을 찾아 그가 정말로 제레미어 펠스톤인지 확인하십시오. 그가 정말로 제레미어 펠스톤이라면 재니스 펠스톤이 보낸 소포를 원할지도 모릅니다.",
["T"]="우울한 제레미어",
},
[5050]={
["D"]="",
["O"]="서부 역병지대에 있는 재니스 펠스톤에게 행운의 부적 조각을 되돌려줘야 합니다.",
["T"]="행운의 부적",
},
[5051]={
["D"]="",
["O"]="서부 역병지대에 있는 펠스톤 농장에서 행운의 부적 목줄을 찾아 붙이십시오.\n\n서부 역병지대의 펠스톤 농장에 있는 재니스 펠스톤에게 행운의 부적을 가져가야 합니다.",
["T"]="두 개의 조각이 하나되어",
},
[5052]={
["D"]="",
["O"]="불모의 땅의 타우라조 야영지에 있는 뻐드렁니에게 혈석을 가져가야 합니다.\n\n아감마간의 힘을 빌린 축복을 받고 싶다면 최대한 많이 수집해야 합니다.",
["T"]="아감마간의 혈석 파편",
},
[5053]={
["D"]="",
["O"]="Test quest to see if mail is sent to your mailbox. Just hit complete, then go check your mail.\n\nHave a nice day.",
["T"]="<UNUSED>",
},
[5054]={
["D"]="",
["O"]="여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 우르시우스를 처치해달라고 요청했습니다.",
["T"]="톱니이빨곰 우르시우스",
},
[5055]={
["D"]="",
["O"]="여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 브룸랜을 처치해 달라고 요청했습니다.",
["T"]="서리바람 브룸랜",
},
[5056]={
["D"]="",
["O"]="여명의 설원 눈망루 마을에 있는 스톰 섀도후프가 샤이로탐을 처치해 달라고 요청했습니다.",
["T"]="샤이로탐",
},
[5057]={
["D"]="",
["O"]="썬더 블러프에 있는 멜로르 스톤후프에게 스톰 섀도후프의 문장을 가져가야 합니다.",
["T"]="과거의 업적",
},
[5058]={
["D"]="",
["O"]="",
["T"]="달슨 부인의 일기",
},
[5059]={
["D"]="",
["O"]="",
["T"]="잠긴 화장실",
},
[5060]={
["D"]="",
["O"]="",
["T"]="잠긴 장롱",
},
[5061]={
["D"]="",
["O"]="다르나서스로 돌아가 마스렌길 베어워커에게 바다표범의 펜던트를 보여 주어야 합니다.",
["T"]="바다표범 변신",
},
[5062]={
["D"]="",
["O"]="불꽃 용설란 10포기를 모아 썬더 블러프 장로의 봉우리에 있는 마가타 그림토템을 찾아가야 합니다.",
["T"]="신성한 불",
},
[5063]={
["D"]="",
["O"]="붉은 학자의 모자를 얻으려면 말리퍼스 다크해머에게 다음 재료를 갖다주어야 합니다. 온전한 괴수의 가죽 1개, 닳아해진 누더기골렘 조각 5개, 신비한 수정 8개, 마력 깃든 붉은 실타래 5개\n\n제작비로 50골드도 가져가야 합니다.",
["T"]="붉은 학자의 모자",
},
[5064]={
["D"]="",
["O"]="먹구름 봉우리에 있는 비밀 쪽지 3개를 찾아 와야 합니다.",
["T"]="그림토템부족 염탐",
},
[5065]={
["D"]="",
["O"]="세 번째와 네 번째 모쉬아루 서판을 찾아 타나리스에 있는 발굴조사단장 아이언부트에게 갖다주어야 합니다.",
["T"]="모쉬아루의 잃어버린 서판",
},
[5066]={
["D"]="",
["O"]="사령관 아쉬람 발러피스트를 찾아야 합니다. 그의 주둔지는 알터랙 산맥 북쪽의 서리바람 야영지입니다.",
["T"]="역병지대 징집령!",
},
[5067]={
["D"]="",
["O"]="아카나의 다리보호구를 얻으려면 말리퍼스 다크해머에게 다음 재료를 갖다주어야 합니다. 온전한 괴수의 가죽 1개, 닳아해진 누더기골렘 조각 5개, 아케이나이트 주괴 5개, 프로스트위스퍼의 불변의 영액 5개.\n\n제작비로 50골드도 가져가야 합니다.",
["T"]="아카나의 다리보호구",
},
[5068]={
["D"]="",
["O"]="핏빛갈증의 흉갑을 얻으려면 말리퍼스 다크해머에게 다음 재료를 갖다주어야 합니다. 온전한 괴수의 가죽 1개, 닳아해진 누더기골렘 조각 10개, 아케이나이트 주괴 5개, 어둠의 허물 5개.\n\n그리고 제작 비용으로 50골드도 갖고 가야 합니다.",
["T"]="핏빛갈증의 흉갑",
},
[5081]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 대장군 부네와 대군주 오모크, 요새의 대군주 웜타라크를 처치해야 합니다.",
["T"]="맥스웰의 임무",
},
[5082]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴이 눈사태일족 길잡이 8마리, 눈사태일족 보초 8마리, 눈사태일족 토템술사 8마리를 처치해달라고 요청했습니다.",
["T"]="눈사태일족의 위협",
},
[5083]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴에게 빈 화주 시험관을 갖다주어야 합니다.",
["T"]="눈사태일족 화주",
},
[5084]={
["D"]="",
["O"]="악령의 숲 북부에 있는 마른가지일족 펄볼그 야영지에서 단서를 찾아야 합니다.",
["T"]="타락에 빠지다",
},
[5085]={
["D"]="",
["O"]="발견한 사실을 도노바 스노우덴에게 알려야 합니다.",
["T"]="신비한 액체",
},
[5086]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴에게 맹독 정령 수액 3개를 갖다주어야 합니다.",
["T"]="맹독 정령",
},
[5087]={
["D"]="",
["O"]="눈사태일족 정찰꾼을 찾아 눈사태일족 마을로 물건을 전달하는 것을 막아야 합니다.",
["T"]="눈사태일족 정찰꾼",
},
[5088]={
["D"]="",
["O"]="아리카라를 처치하고 그 증거물로 아리카라의 가죽과 불꽃 가루를 백사장 야영지에 있는 모테가 파이어메인에게 가져가야 합니다.",
["T"]="아리카라",
},
[5089]={
["D"]="",
["O"]="불타는 평원에 있는 치안대장 맥스웰에게 사령관 드라키사스의 명령서를 가져가야 합니다.",
["T"]="사령관 드라키사스의 명령서",
},
[5090]={
["D"]="",
["O"]="아쉬람 발러피스트 사령관을 찾아가야 합니다. 그의 본진은 알터랙 산맥 북부 서리바람 야영지에 있습니다.",
["T"]="역병지대 징집령!",
},
[5091]={
["D"]="",
["O"]="아쉬람 발러피스트 사령관을 찾아가야 합니다. 그의 본진은 알터랙 산맥 북부 서리바람 야영지에 있습니다.",
["T"]="역병지대 징집령!",
},
[5092]={
["D"]="",
["O"]="슬픔의 언덕에 있는 해골 타작꾼 10마리와 걸신들린 구울 10마리를 처치해야 합니다.\n\n그런 다음 서부 역병지대의 서리바람 야영지에 있는 사령관 아쉬람 발러피스트에게 돌아가십시오.",
["T"]="통로 확보",
},
[5093]={
["D"]="",
["O"]="고위집행관 델링턴을 찾아가야 합니다. 그의 주둔지는 티리스팔 숲과 언더시티의 동쪽에 있는 보루에 있습니다.",
["T"]="역병지대 징집령!",
},
[5094]={
["D"]="",
["O"]="고위집행관 델링턴을 찾아가야 합니다. 그의 주둔지는 티리스팔 숲과 언더시티의 동쪽에 있는 보루에 있습니다.",
["T"]="역병지대 징집령!",
},
[5095]={
["D"]="",
["O"]="고위집행관 델링턴을 찾아가야 합니다. 그의 주둔지는 티리스팔 숲과 언더시티의 동쪽에 있는 보루에 있습니다.",
["T"]="역병지대 징집령!",
},
[5096]={
["D"]="",
["O"]="펠스톤 농장과 달슨의 눈물 사이에 있는 붉은십자군의 야영지로 가서 지휘 막사를 파괴하십시오.\n\n기지에 스컬지 깃발을 세운 후, 서부 역병지대의 보루에 있는 고위집행관 델링턴에게 돌아가야 합니다.",
["T"]="붉은십자군의 주의 끌기",
},
[5097]={
["D"]="",
["O"]="신호 횃불로 안돌할의 각 탑을 표시해야 합니다. 성공적으로 표시하려면 탑의 입구에 서야 합니다.\n\n네 개의 감시탑에 모두 표시했으면 신호 횃불을 서부 역병지대의 서리바람 야영지에 있는 사령관 아쉬람 발러피스트에게 가져가십시오.",
["T"]="감시탑 공격 준비",
},
[5098]={
["D"]="",
["O"]="신호 횃불로 안돌할의 각 탑을 표시해야 합니다. 성공적으로 표시하려면 탑의 입구에 서야 합니다.\n\n네 개의 감시탑에 모두 표시했으면 신호 횃불을 서부 역병지대의 보루에 있는 고위집행관 델링턴에게 가져가야 합니다.",
["T"]="감시탑 공격 준비",
},
[5101]={
["D"]="",
["O"]="Kill 6 sheep for Benny and then run like hell!\n\n\n\n\nJust kidding... about the running part.",
["T"]="Lee's Ultimate Test Quest... of Doom!",
},
[5102]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 사령관 드라키사스를 처치해야 합니다.",
["T"]="사령관 드라키사스 처치",
},
[5103]={
["D"]="",
["O"]="아제로스 어딘가에 누군가가 이 건틀릿으로 뭘 해야 하는지 알고 있을 겁니다. 행운을 빕니다!",
["T"]="뜨거운 화형",
},
[5121]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴이 대족장 눈사태를 처치해 달라고 부탁했습니다.",
["T"]="대족장 눈사태",
},
[5122]={
["D"]="",
["O"]="",
["T"]="신념의 메달",
},
[5123]={
["D"]="",
["O"]="여명의 설원에 있는 도노바 스노우덴에게 휘갈겨 쓴 일지를 가져다주어야 합니다.",
["T"]="마지막 단서",
},
[5124]={
["D"]="",
["O"]="마력 깃든 토륨 주괴 6개, 불의 정수 2개, 별루비 4개를 말리퍼스 다크해머에게 갖다주어야 합니다. 불타지 않은 판금 건틀릿도 주어야 합니다.",
["T"]="불꽃의 판금 건틀릿",
},
[5125]={
["D"]="",
["O"]="",
["T"]="아우리우스의 복수",
},
[5126]={
["D"]="",
["O"]="로락스와 대화를 해서 그가 하는 이야기를 들어야 합니다.",
["T"]="로락스의 이야기",
},
[5127]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 고랄루크 앤빌크랙을 찾아 처치한 후, 핏물이 깃든 창을 그의 심장에 꽂으십시오. 창이 그의 영혼을 흡수하면 영혼이 깃든 창으로 변합니다.\n\n벼리지 않은 룬문자 흉갑도 찾아야 합니다.\n\n영혼이 깃든 창과 벼리지 않은 룬문자 흉갑을 여명의 설원에 있는 로락스에게 갖다주십시오.",
["T"]="악마의 룬",
},
[5128]={
["D"]="",
["O"]="악령의 숲 남부에 있는 켈레크 스카이키퍼에게 휘갈겨 쓴 일지를 갖다주어야 합니다.",
["T"]="대족장의 기록",
},
[5141]={
["D"]="",
["O"]="단단한 전갈 흉갑 2개와 단단한 전갈 장갑 2개, 닳아해진 용비늘 10개를 아즈샤라에 있는 피터 갈렌에게 가져가야 합니다.\n\n이 임무를 완수하면 용비늘 가죽세공술을 배우지만...\n\n원소 가죽세공술과 전통 가죽세공술은 영영 익힐 수 없게 됩니다. 그러므로 피터가 준 임무를 수행하기 전에 정말로 이 길을 가고 싶은지 확실히 결정하십시오.",
["T"]="용비늘 가죽세공",
},
[5142]={
["D"]="",
["O"]="다로우샤이어에 있는 파멜라 레드패스를 찾아야 합니다.",
["T"]="꼬마 파멜라",
},
[5143]={
["D"]="",
["O"]="페랄라스에 있는 카리시아 문헌터에게 야생 가죽 조끼와 야생 가죽 투구를 가져가야 합니다.\n\n이 퀘스트를 완료하면 전통 가죽세공술을 배울 수 있지만 용비늘 가죽세공술과 원소 가죽세공술을 배울 수 없습니다.\n\n퀘스트를 시작하기 전에 어떤 가죽세공술을 배울지 결정하시기 바랍니다.",
["T"]="전통 가죽세공",
},
[5144]={
["D"]="",
["O"]="이글거리는 협곡에 있는 사라 터너에게 불의 심장 2개, 물의 보주 2개, 대지의 핵 2개, 바람의 숨결 2개를 가져가야 합니다.\n\n이 퀘스트를 완료하면 원소 가죽세공술을 배울 수 있지만 용비늘 가죽세공술과 전통 가죽세공술을 배울 수 없습니다.\n\n퀘스트를 시작하기 전에 어떤 가죽세공술을 배울지 결정하시기 바랍니다.",
["T"]="원소 가죽세공",
},
[5145]={
["D"]="",
["O"]="단단한 전갈 흉갑 2개와 단단한 전갈 장갑 2개, 그리고 닳아해진 용비늘 10개를 황야의 땅에 있는 토르카프 드래곤아이에 가져가야 합니다.\n\n이 임무를 완료하면 용비늘 가죽세공술을 익히게 되지만 원소 가죽세공술과 전통 가죽세공술은 익힐 수 없게 됩니다.\n\n일을 시작하기 전에 어떤 가죽세공술을 배울지 결정하시기 바랍니다.",
["T"]="용비늘 가죽세공",
},
[5146]={
["D"]="",
["O"]="아라시 고원에 있는 브룸 윈터후프에게 불의 심장 2개, 물의 보주 2개, 대지의 핵 2개, 바람의 숨결 2개를 가져가야 합니다.\n\n이 퀘스트를 완료하면 원소 가죽세공술을 배울 수 있습니다. 이 퀘스트를 완료하면 용비늘 가죽세공술과 전통 가죽세공술을 배울 수 없습니다.\n\n퀘스트를 시작하기 전에 어떤 가죽세공술을 배울지 결정하시기 바랍니다.",
["T"]="원소 가죽세공",
},
[5147]={
["D"]="",
["O"]="아르낙 그림토템을 처치하고 높새바람 봉우리에 있는 절벽파수꾼 롱혼에게 그 증거물을 갖다주어야 합니다.",
["T"]="현상 수배 - 아르낙 그림토템",
},
[5148]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 세지브에게 야생 가죽 조끼와 야생 가죽 투구를 가져가야 합니다.\n\n이 퀘스트를 완료하면 전통 가죽세공술을 배울 수 있지만 용비늘 가죽세공술과 원소 가죽세공술을 배울 수 없습니다.\n\n퀘스트를 시작하기 전에 어떤 가죽세공술을 배울지 결정하시기 바랍니다.",
["T"]="전통 가죽세공",
},
[5149]={
["D"]="",
["O"]="파멜라의 인형을 찾아야 합니다.",
["T"]="파멜라의 인형",
},
[5150]={
["D"]="",
["O"]="",
["T"]="배고픈 다단가!",
},
[5151]={
["D"]="",
["O"]="퓨마를 처치하고 초전도 장치와 퓨마 우리 열쇠를 위즐로 베어링샤이너에게 돌려주어야 합니다.",
["T"]="초전도 장치",
},
[5152]={
["D"]="",
["O"]="안돌할의 폐허 남쪽에서 말레네와 대화해야 합니다.",
["T"]="말레네 고모",
},
[5153]={
["D"]="",
["O"]="조셉의 결혼반지를 크로미에게 가져가야 합니다.",
["T"]="이상한 역사가",
},
[5154]={
["D"]="",
["O"]="안돌할에 있는 다로우샤이어 연대기를 크로미에게 갖다주어야 합니다.",
["T"]="다로우샤이어 연대기",
},
[5155]={
["D"]="",
["O"]="자에데나르에 가서 자에데나르 사냥개 4마리, 자에데나르 수호병 4명, 자에데나르 숙련마술사 6명, 자에데나르 이교도 6명을 처치하고 그레타 모스후프에게 돌아가야 합니다.",
["T"]="자에데나르의 힘",
},
[5156]={
["D"]="",
["O"]="불벼락 골짜기를 탐색하는 동안 혼돈의 불길 2마리와 혼돈의 소산물 2마리를 처치해야 합니다. 분화구를 조사해 아직도 부패한 물이 남아 있는지 확인하고 악령의 숲의 타론 레드페더에게 돌아가야 합니다.",
["T"]="오염 확인",
},
[5157]={
["D"]="",
["O"]="빈 수통을 자에데나르 중심부의 달샘으로 가져가서 채운 다음 악령의 숲에 있는 그레타 모스후프에게 가져가야 합니다.",
["T"]="부패한 물 채취",
},
[5158]={
["D"]="",
["O"]="부패한 달샘 물을 불모의 땅에 있는 이슬렌 워터시어에게 가져 가야 합니다.",
["T"]="영혼의 도움을 찾아서",
},
[5159]={
["D"]="",
["O"]="정화된 달샘 물을 악령의 숲에 있는 그레타 모스후프에게 가져가야 합니다.",
["T"]="악령의 숲으로 정화된 물 가져가기",
},
[5160]={
["D"]="",
["O"]="여명의 설원으로 가서 헬레를 찾아 그녀에게 아우비의 비늘을 전해야 합니다.",
["T"]="대섭정",
},
[5161]={
["D"]="",
["O"]="계속하려면 헬레와 대화해야 합니다.",
["T"]="푸른용군단의 분노",
},
[5162]={
["D"]="",
["O"]="역병지대로 가서 안돌할에 사는 제지바와 대화해야 합니다.",
["T"]="푸른용군단의 분노",
},
[5163]={
["D"]="",
["O"]="우미의 기계설인을 가지고 가서 아래 친구들에게 겁을 주어야 합니다.\n\n여명의 설원, 눈망루 마을에 있는 레각키\n타나리스의 가젯잔에 있는 스프링클\n운고로 분화구, 마샬의 야영지에 있는 퀵실\n\n모두에게 겁을 주고 나서 기계설인을 도로 우미에게 데리고 가야 합니다.",
["T"]="깜짝 기계설인 대작전",
},
[5164]={
["D"]="",
["O"]="제지바의 뒤에 있는 무법의 시대 일람을 읽어야 합니다.",
["T"]="무법의 시대 일람",
},
[5165]={
["D"]="",
["O"]="정화된 달샘 물을 써서 악령의 숲에 있는 어둠의 요새를 감싸고 있는 화로 4개를 파괴한 후 에메랄드 성소에 있는 그레타 모스후프에게 돌아가야 합니다.",
["T"]="방어막 파괴",
},
[5166]={
["D"]="",
["O"]="오색용군단 흉갑을 제작하려면 다음 재료를 모아 \"조각사\" 제지바에게 가져가야 합니다.\n오색 등껍질 1개\n반짝이는 오색 비늘 10개\n영웅의 피 10개\n닳아 해진 누더기골렘 조각 10개",
["T"]="오색용군단 흉갑",
},
[5167]={
["D"]="",
["O"]="오색 파멸자의 다리갑옷을 제작하려면 다음 재료를 모아 \"조각사\" 제지바에게 가져가야 합니다.\n오색 등껍질 1개\n반짝이는 오색 비늘 10개\n영웅의 피 10개\n어둠의 허물 5개",
["T"]="오색 파멸자의 다리갑옷",
},
[5168]={
["D"]="",
["O"]="카를린 레드패스에게 다빌의 성서와 레드패스의 방패를 가져가야 합니다.",
["T"]="다로우샤이어의 영웅",
},
[5181]={
["D"]="",
["O"]="희망의 빛 예배당에 있는 카를린 레드패스에게 호르구스의 해골과 부러진 마르두크의 검을 가져가야 합니다.",
["T"]="다로우샤이어의 악당들",
},
[5201]={
["D"]="",
["O"]="리베른 프로스트윈드가 눈사태일족 주술사 5마리와 눈사태일족 펄볼그 5마리를 처치하도록 요청했습니다.",
["T"]="눈사태일족의 침략",
},
[5202]={
["D"]="",
["O"]="자에데나르를 뒤져 이 붉은 열쇠의 용도를 알아내야 합니다.",
["T"]="이상한 붉은 열쇠",
},
[5203]={
["D"]="",
["O"]="아르코나린을 그녀의 방어구와 라이트포지가 있는 곳까지 호위해 간 다음, 함께 어둠의 요새에서 빠져나가야 합니다. 그런 다음, 악령의 숲에 있는 제시 문보우를 찾아가 그녀의 친구들에게 무슨 일이 있었는지 알려 주어야 합니다.",
["T"]="자에데나르 탈출",
},
[5204]={
["D"]="",
["O"]="자에데나르로 돌아가 서큐버스 라카이아를 처치한 다음, 트레이 라이트포지의 유해를 찾아와야 합니다.",
["T"]="정의의 복수",
},
[5205]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5206]={
["D"]="",
["O"]="동부 역병지대에 있는 카를린 레드패스에게 텅빈 해골 5개와 불가사의한 수정을 가져가야 합니다.",
["T"]="다로우샤이어의 약탈자들",
},
[5207]={
["D"]="",
["O"]="",
["T"]="<NYI> <TXT> The True Summoner",
},
[5208]={
["D"]="",
["O"]="",
["T"]="<NYI> <TXT> The Blessing of Evil",
},
[5209]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5210]={
["D"]="",
["O"]="동부 역병지대에 있는 카를린 레드패스에게 확장된 다로우샤이어 연대기를 가져가야 합니다.",
["T"]="카를린 레드패스",
},
[5211]={
["D"]="",
["O"]="15명의 다로우샤이어 주민들의 원혼을 자유롭게 하고 카를린 레드패스에게 돌아가야 합니다.",
["T"]="다로우샤이어의 병사들",
},
[5212]={
["D"]="",
["O"]="스트라솔름에서 10개의 역병 걸린 살덩어리 견본을 베티나 비글징크에게 가져다주어야 합니다. 스트라솔름의 어떤 생물에서든 살덩어리 견본을 구할 수 있을 것 같습니다.",
["T"]="거짓말하지 않는 육체",
},
[5213]={
["D"]="",
["O"]="스트라솔름으로 가서 지구라트를 조사해야 합니다. 스컬지 자료를 찾아 베티나 비글징크에게 돌아가야 합니다.",
["T"]="활성 역병 인자",
},
[5214]={
["D"]="",
["O"]="스트라솔름에서 에즈라 그림의 최고급 담배를 회수하여 스모키 라루에게 가져가야 합니다.",
["T"]="위대한 에즈라 그림",
},
[5215]={
["D"]="",
["O"]="서부 역병지대의 서리바람 거점에 있는 대여사제 맥도널과 대화해야 합니다.",
["T"]="스컬지 가마솥",
},
[5216]={
["D"]="",
["O"]="서부 역병지대의 펠스톤 농장으로 가서 그곳에 있는 가마솥군주를 찾아 물리치십시오. 가마솥군주가 가마솥으로 통하는 열쇠를 지니고 있을 수도 있습니다. 빈 펠스톤 농장 병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 펠스톤 농장",
},
[5217]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 대여사제 맥도널에게 가득 찬 펠스톤 농장 병을 가져가야 합니다.",
["T"]="서리바람 야영지로의 귀환",
},
[5218]={
["D"]="",
["O"]="",
["T"]="펠스톤 농장 가마솥",
},
[5219]={
["D"]="",
["O"]="서부 역병지대의 달슨의 눈물로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 지닌 열쇠를 사용해 가마솥에 접근하십시오. 반드시 달슨의 눈물 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 달슨의 눈물",
},
[5220]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 대여사제 맥도널에게 가득 찬 달슨의 눈물 혼합물을 가져가야 합니다.",
["T"]="서리바람 야영지로의 귀환",
},
[5221]={
["D"]="",
["O"]="",
["T"]="달슨의 눈물 가마솥",
},
[5222]={
["D"]="",
["O"]="서부 역병지대의 고통의 흉가로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 가진 열쇠를 사용해 가마솥에 접근하십시오. 반드시 고통의 흉가 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 고통의 흉가",
},
[5223]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 대여사제 맥도널에게 가득 찬 고통의 흉가 혼합물을 가져가야 합니다.",
["T"]="서리바람 야영지로의 귀환",
},
[5224]={
["D"]="",
["O"]="",
["T"]="고통의 흉가 가마솥",
},
[5225]={
["D"]="",
["O"]="서부 역병지대의 가론의 흉가로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 가진 열쇠를 사용해 가마솥에 접근하십시오. 반드시 가론의 흉가 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 가론의 흉가",
},
[5226]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 대여사제 맥도널에게 가득 찬 가론의 흉가 혼합물을 가져가야 합니다.",
["T"]="서리바람 야영지로의 귀환",
},
[5227]={
["D"]="",
["O"]="",
["T"]="가론의 흉가 가마솥",
},
[5228]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 어둠의여사제 반디스와 대화해야 합니다.",
["T"]="스컬지 가마솥",
},
[5229]={
["D"]="",
["O"]="서부 역병지대의 펠스톤 농장으로 가서 그곳에 있는 가마솥군주를 찾아 물리치십시오. 가마솥군주가 가마솥으로 통하는 열쇠를 지니고 있을 수 있습니다. 반드시 빈 펠스톤 농장 병을 가지고 가서 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 펠스톤 농장",
},
[5230]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 어둠의여사제 반디스에게 가득 찬 펠스톤 농장 병을 가져가야 합니다.",
["T"]="보루로의 귀환",
},
[5231]={
["D"]="",
["O"]="서부 역병지대의 달슨의 눈물로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 가진 열쇠를 사용해 가마솥에 접근하십시오. 반드시 달슨의 눈물 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 달슨의 눈물",
},
[5232]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 어둠의여사제 반디스에게 가득 찬 달슨의 눈물 혼합물을 가져가야 합니다.",
["T"]="보루로의 귀환",
},
[5233]={
["D"]="",
["O"]="서부 역병지대의 고통의 흉가로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 가진 열쇠를 사용해 가마솥에 접근하십시오. 반드시 고통의 흉가 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 고통의 흉가",
},
[5234]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 어둠의여사제 반디스에게 가득 찬 고통의 흉가 혼합물을 가져가야 합니다.",
["T"]="보루로의 귀환",
},
[5235]={
["D"]="",
["O"]="서부 역병지대의 가론의 흉가로 가서 그곳에 있는 가마솥군주를 찾아 물리치고, 그가 가진 열쇠를 사용해 가마솥에 접근하십시오. 반드시 가론의 흉가 빈병으로 가마솥 안에 있는 독의 견본을 확보해야 합니다.",
["T"]="목표: 가론의 흉가",
},
[5236]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 어둠의여사제 반디스에게 가득 찬 가론의 흉가 혼합물을 가져가야 합니다.",
["T"]="보루로의 귀환",
},
[5237]={
["D"]="",
["O"]="",
["T"]="임무 완료!",
},
[5238]={
["D"]="",
["O"]="",
["T"]="임무 완료!",
},
[5241]={
["D"]="",
["O"]="카를린 레드패스를 찾아야 합니다.",
["T"]="카를린 삼촌",
},
[5242]={
["D"]="",
["O"]="무라와 살리라, 어둠의 군주 펠단을 처치하고 나서, 그 증거로 펠단의 머리카락을 악령의 숲에 있는 그레타 모스후프에게 가져가야 합니다.",
["T"]="마지막 일격",
},
[5243]={
["D"]="",
["O"]="북쪽에 있는 스트라솔름으로 가서 도시 어딘가에 흩어진 보급품 상자를 찾아 스트라솔름 성수 5병을 가져와야 합니다. 성수를 충분히 모으고 나면 존경받는 리어니드 바돌로매에게 돌아가야 합니다.",
["T"]="성스러운 집",
},
[5244]={
["D"]="",
["O"]="별똥별 마을에 있는 야론 스톤셰이퍼와 대화해야 합니다.",
["T"]="켈테릴의 폐허",
},
[5245]={
["D"]="",
["O"]="야론의 곡괭이를 사용해 귀족 유물 조각 4개를 찾아 동부 역병지대에 있는 아우로라 스카이콜러에 갖다주어야 합니다.",
["T"]="켈테릴의 고통받는 영혼",
},
[5246]={
["D"]="",
["O"]="아즈샤라에 있는 진말로의 신전에서 귀족의 성서를 찾아야 합니다. 동부 역병지대의 북부관문 경비탑 근처에 있는 아우로라 스카이콜러에게 가져가십시오.",
["T"]="과거의 조각들",
},
[5247]={
["D"]="",
["O"]="마력 깃든 토륨 주괴 1개와 회복의 수정 5개, 그리고 혈투의 웅덩이 물병을 동부 역병지대의 북부관문 경비탑 근처에 있는 아우로라 스카이콜러에게 가져가야 합니다.",
["T"]="과거의 조각",
},
[5248]={
["D"]="",
["O"]="진말로의 수정을 여명의 설원에 있는 켈테릴 호수로 갖고 가서 당신과 대화를 하고자 하는 명가의 영혼을 찾아야 합니다.",
["T"]="인과응보",
},
[5249]={
["D"]="",
["O"]="여명의 설원에 있는 별똥별 마을에서 윈드 나이트체이서와 대화해야 합니다.",
["T"]="여명의 설원으로!",
},
[5250]={
["D"]="",
["O"]="여명의 설원에서 별똥별 마을을 찾아 윈드 나이트체이서와 대화해야 합니다.",
["T"]="별똥별 마을",
},
[5251]={
["D"]="",
["O"]="스트라솔름으로 가서 붉은십자군의 기록관, 갈포드를 찾아서 그를 처치하고 붉은십자군 기록을 불태워 버려야 합니다.",
["T"]="기록관",
},
[5252]={
["D"]="",
["O"]="별똥별 마을에 있는 윈드 나이트체이서와 대화해 진말로의 수정을 어디에 두어야 하는지 물어보십시오.",
["T"]="한 맺힌 명가의 원혼",
},
[5253]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름에게 진말로의 수정을 갖다주어야 합니다.",
["T"]="진말로의 수정",
},
[5261]={
["D"]="",
["O"]="이건 펠트스키너와 대화해야 합니다.",
["T"]="이건 펠트스키너",
},
[5262]={
["D"]="",
["O"]="동부 역병지대에 있는 공작 니콜라스 즈바른호프에게 발나자르의 혼을 가져가야 합니다.",
["T"]="밝혀지는 진실",
},
[5263]={
["D"]="",
["O"]="스트라솔름으로 가서 남작 리븐데어를 처치하고 그의 혼을 공작 니콜라스 즈바른호프에게 가져가야 합니다.",
["T"]="뛰어난 존재",
},
[5264]={
["D"]="",
["O"]="교회 안에 있는 맥스웰 티로서스 경과 대화해야 합니다.",
["T"]="맥스웰 티로서스 경",
},
[5265]={
["D"]="",
["O"]="여명회의 궤를 열고 보상을 받아야 합니다.",
["T"]="여명회의 궤",
},
[5281]={
["D"]="",
["O"]="스트라솔름 주변에서 목격된다고 알려진 에간을 찾아야 합니다.",
["T"]="잠 못 드는 영혼",
},
[5282]={
["D"]="",
["O"]="스트라솔름 시민의 영혼과 원혼들에게 에간의 제령포를 사용해야 합니다. 원혼들이 그들을 가두고 있던 감옥에서 풀려나면 다시 총을 사용하여 그들에게 자유를 선사하십시오!\n\n15명의 잠 못드는 영혼을 자유롭게 하고 에간에게 돌아가야 합니다.",
["T"]="잠 못 드는 영혼",
},
[5283]={
["D"]="",
["O"]="방어구제작자가 되려면 화려한 미스릴 투구 4개, 화려한 미스릴 장화 2켤레, 화려한 미스릴 흉갑 1벌을 만들어 그룸누스에게 가져가야 합니다.",
["T"]="방어구제작자의 길",
},
[5284]={
["D"]="",
["O"]="무기제작자가 되려면 달의 강철 브로드소드 4자루, 큰 철제 도끼 4자루, 견고한 미스릴 도끼 2자루, 검은 대형 철퇴 2자루를 만들어 이로누스에게 가져가야 합니다.",
["T"]="무기제작자의 길",
},
[5301]={
["D"]="",
["O"]="방어구제작자가 되려면 화려한 미스릴 투구 4개, 화려한 미스릴 장화 2켤레, 화려한 미스릴 흉갑 1벌을 만들어 오코토스에게 가져가야 합니다.",
["T"]="방어구제작자의 길",
},
[5302]={
["D"]="",
["O"]="무기제작자가 되려면 달의 강철 브로드소드 4자루, 큰 철제 도끼 4자루, 견고한 미스릴 도끼 2자루, 검은 대형 철퇴 2자루를 만들어 보르고쉬에게 가져가야 합니다.",
["T"]="무기제작자의 길",
},
[5305]={
["D"]="",
["O"]="스트라솔름으로 가서 진홍십자군 대장장이를 처치하고 진홍십자군 대장장이의 작업복을 가지고 릴리스에게 돌아가야 합니다.",
["T"]="진홍십자군 작업복",
},
[5306]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 어둠사냥꾼 보쉬가진을 처치하고 보쉬가진의 뱀돌을 킬램에게 갖다주어야 합니다.",
["T"]="어둠사냥꾼의 뱀돌",
},
[5307]={
["D"]="",
["O"]="스트라솔름에서 검은호위대 검제작자를 찾아 그를 처치하고 검은호위대 휘장을 회수한 후, 세릴 스컬지베인에게 갖다주어야 합니다.",
["T"]="부패의 검",
},
[5321]={
["D"]="",
["O"]="케를로니안 에버셰이드를 잿빛 골짜기의 마에스트라 주둔지에 있는 릴라드리스 문리버에게 호위해 가야 합니다.",
["T"]="잠에서 깨어난 드루이드",
},
[5341]={
["D"]="",
["O"]="스칼로맨스로 가서 바로브 가의 유산을 회수해야 합니다. 이 재산은 카엘 다로우 증서, 브릴 증서, 타렌 밀농장 증서, 사우스쇼어 증서의 4개 땅문서로 이루어져 있습니다. 임무를 완수한 후 알렉시 바로브에게 돌아가야 합니다.",
["T"]="바로브 가의 유산",
},
[5342]={
["D"]="",
["O"]="얼라이언스 영토인 서리바람 야영지로 가서 웰던 바로브를 암살해야 합니다. 그 증거로 그의 머리카락을 가지고 알렉시 바로브에게 돌아가십시오.\n\n얼라이언스들이 웰던을 보호하고 있을 테니 조심해야 합니다.",
["T"]="최후의 상속자",
},
[5343]={
["D"]="",
["O"]="스칼로맨스로 가서 바로브 가의 유산을 회수해야 합니다. 이 유산은 카엘 다로우 증서, 브릴 증서, 타렌 밀농장 증서, 사우스쇼어 증서의 4개 땅문서로 이루어져 있습니다. 이 임무를 완수한 후 웰던 바로브에게 돌아가야 합니다.",
["T"]="바로브 가의 유산",
},
[5344]={
["D"]="",
["O"]="호드의 영토인 보루로 가서 알렉시 바로브를 암살하십시오. 그 증거로 그의 머리카락을 가지고 웰던 바로브에게 돌아가십시오.\n\n더러운 호드가 알렉시를 보호하고 있을 테니 조심해야 합니다.",
["T"]="최후의 바로브",
},
[5361]={
["D"]="",
["O"]="절벽파수꾼 롱혼의 보고서를 잊혀진 땅의 침묵의 초소에 있는 나타카 롱혼에게 가져가야 합니다.",
["T"]="형제애",
},
[5381]={
["D"]="",
["O"]="천둥도끼 요새에서 악마의 상자를 찾아서 그늘수렵 마을에 있는 타이가 와이즈메인에게 가져가십시오. 악마의 곡괭이도 함께 돌려줘야 합니다.",
["T"]="이룩소스의 손",
},
[5382]={
["D"]="",
["O"]="스칼로맨스 내에서 학자 테올렌 크라스티노브를 찾아 처치한 후 에바 사크호프의 유해와 루시엔 사크호프의 유해를 불태우십시오. 임무를 완수하면 에바 사크호프에게 돌아가야 합니다.",
["T"]="도살자, 테올렌 크라스티노브",
},
[5383]={
["D"]="",
["O"]="카엘 다로우에 있는 에바 사크호프에게 소름끼치는 크라스티노브의 가방을 가져가야 합니다.",
["T"]="소름끼치는 크라스티노브의 가방",
},
[5384]={
["D"]="",
["O"]="순결한 피를 가지고 스칼로맨스로 돌아가야 합니다. 사자의 창을 찾아 사자의 화롯불에 순결한 피를 올려놓으면 키르토노스가 영혼을 차지하기 위해 나타납니다.\n\n용맹하게 싸우고 단 한 발짝도 물러서지 마십시오! 키르토노스를 처치한 후 에바 사크호프에게 돌아가야 합니다.",
["T"]="사자 키르토노스",
},
[5385]={
["D"]="",
["O"]="트레이 라이트포지의 유해를 악령의 숲에 있는 제시 문보우에게 가져다주어야 합니다.",
["T"]="트레이 라이트포지의 유해",
},
[5386]={
["D"]="",
["O"]="그늘수렵 마을에 있는 지나르질렌과 대화한 후 나타카 롱혼에게 붉은복어 2마리를 가져가야 합니다.",
["T"]="낚시하는 날",
},
[5401]={
["D"]="",
["O"]="",
["T"]="은빛 여명회 위임봉",
},
[5402]={
["D"]="",
["O"]="",
["T"]="앞잡이의 스컬지석",
},
[5403]={
["D"]="",
["O"]="",
["T"]="침입자의 스컬지석",
},
[5404]={
["D"]="",
["O"]="",
["T"]="타락자의 스컬지석",
},
[5405]={
["D"]="",
["O"]="",
["T"]="은빛 여명회 위임봉",
},
[5406]={
["D"]="",
["O"]="",
["T"]="타락자의 스컬지석",
},
[5407]={
["D"]="",
["O"]="",
["T"]="침입자의 스컬지석",
},
[5408]={
["D"]="",
["O"]="",
["T"]="앞잡이의 스컬지석",
},
[5421]={
["D"]="",
["O"]="",
["T"]="들통 속의 복어",
},
[5441]={
["D"]="",
["O"]="작업반장의 가죽곤봉을 가지고 가서 자고 있는 게으른 일꾼에게 사용해야 합니다. 일꾼 5명을 깨운 다음 시험의 골짜기에 있는 작업반장 타즈릴에게 돌아가 가죽곤봉을 돌려줘야 합니다.",
["T"]="게으른 일꾼들",
},
[5461]={
["D"]="",
["O"]="아라시 고원에 있는 스트롬가드 폐허로 가십시오. 스트롬가드에서 추억의 유품을 찾아야 합니다. 그런 물건을 찾으면 집정관 마르듀크에게 돌아가야 합니다.",
["T"]="라스 프로스트위스퍼",
},
[5462]={
["D"]="",
["O"]="동부 역병지대에 있는 희망의 빛 예배당으로 가서 존경받는 리어니드 바돌로매를 찾아서 추억의 유품을 보여 주고 알아낸 사실에 대해 모두 얘기해야 합니다.",
["T"]="망자, 라스 프로스트위스퍼",
},
[5463]={
["D"]="",
["O"]="스트라솔름으로 가서 메네실의 선물을 찾아서 그 부정한 땅 위에 추억의 유품을 두어야 합니다.",
["T"]="메네실의 선물",
},
[5464]={
["D"]="",
["O"]="동부 역병지대에 있는 리어니드 바돌로매에게 영혼이 씐 유품을 가져가야 합니다.",
["T"]="메네실의 선물",
},
[5465]={
["D"]="",
["O"]="카엘 다로우에 있는 집정관 마르듀크에게 돌아가십시오. 그에게 영혼이 씐 유품을 보여줘야 합니다.",
["T"]="영혼이 씐 유품",
},
[5466]={
["D"]="",
["O"]="스칼로맨스에서 라스 프로스트위스퍼를 찾아야 합니다. 영혼이 쓰인 유품을 언데드 상태인 라스의 얼굴에 사용하십시오. 그를 산 자로 되돌리는 데 성공하면 그를 쓰러뜨리고 사람이 된 라스 프로스트위스퍼의 머리카락을 가지고 집정관 마르듀크에게 가야 합니다.",
["T"]="리치, 라스 프로스트위스퍼",
},
[5481]={
["D"]="",
["O"]="어둠풀 3개를 채집해 브릴 공동묘지에 있는 초보연금술사 홀랜드에게 가져가야 합니다.",
["T"]="고르도의 임무",
},
[5482]={
["D"]="",
["O"]="초보연금술사 홀랜드에게 죽음풀 10개를 모아서 가져가야 합니다.",
["T"]="죽음풀",
},
[5501]={
["D"]="",
["O"]="코르메크의 오두막에 있는 비블리 푸츠버클에게 코도 무덤에서 코도 뼈 10개를 가져가야 합니다.",
["T"]="뼈 수집가",
},
[5503]={
["D"]="",
["O"]="",
["T"]="은빛 여명회 위임봉",
},
[5504]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 병참장교 하사나에게 은빛 여명회 명예 휘장 10개를 가져가야 합니다.",
["T"]="여명의 장막",
},
[5505]={
["D"]="",
["O"]="",
["T"]="스칼로맨스로 가는 열쇠",
},
[5506]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5507]={
["D"]="",
["O"]="서부 역병지대의 서리바람 야영지에 있는 병참장교 라이트스파크에게 은빛 여명회 명예 휘장 10개를 가져가야 합니다.",
["T"]="여명의 장막",
},
[5508]={
["D"]="",
["O"]="",
["T"]="타락자의 스컬지석",
},
[5509]={
["D"]="",
["O"]="",
["T"]="침입자의 스컬지석",
},
[5510]={
["D"]="",
["O"]="",
["T"]="앞잡이의 스컬지석",
},
[5511]={
["D"]="",
["O"]="",
["T"]="스칼로맨스로 가는 열쇠",
},
[5512]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5513]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 병참장교 미란다 브리치락에게 은빛 여명회 명예 휘장 10개를 가져가야 합니다.",
["T"]="여명의 장막",
},
[5514]={
["D"]="",
["O"]="가젯잔에 있는 크린클 굿스틸에게 15골드와 함께 마력 깃든 뼛조각을 가져가야 합니다.",
["T"]="거푸집과 뼛조각",
},
[5515]={
["D"]="",
["O"]="스칼로맨스에서 잔다이스 바로브를 찾아 처치해야 합니다. 그녀의 시체에서 소름끼치는 크라스티노브의 가방을 찾은 후 에바 사크호프에게 가져가야 합니다.",
["T"]="소름끼치는 크라스티노브의 가방",
},
[5516]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5517]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 병참장교 미란다 브리치락에게 은빛 여명회 명예 휘장 25개를 가져가야 합니다.",
["T"]="여명의 오색 장막",
},
[5518]={
["D"]="",
["O"]="룬무늬 두루마리 4개, 튼튼한 가죽 8장, 룬문자 실타래 2개, 그리고 오우거 타닌을 노트 팀블잭에게 가져가야 합니다. 노트 팀블잭은 혈투의 전장에 있는 고르독일족 은신처 구석에 족쇄에 묶여 있습니다.",
["T"]="고르독 오우거 위장복",
},
[5519]={
["D"]="",
["O"]="",
["T"]="고르독 오우거 위장복",
},
[5520]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[5521]={
["D"]="",
["O"]="서부 역병지대의 서리바람 거점에 있는 병참장교 라이트스파크에게 은빛 여명회 명예 휘장 25개를 가져가야 합니다.",
["T"]="여명의 오색 장막",
},
[5522]={
["D"]="",
["O"]="동부 역병지대에 있는 리어니드 바돌로매에게 얼어붙은 알을 가져가야 합니다.",
["T"]="리어니드 바돌로매",
},
[5524]={
["D"]="",
["O"]="서부 역병지대의 보루에 있는 병참장교 하사나에게 은빛 여명회 명예 휘장 25개를 가져가야 합니다.",
["T"]="여명의 오색 장막",
},
[5525]={
["D"]="",
["O"]="",
["T"]="노트 구출 대작전",
},
[5526]={
["D"]="",
["O"]="혈투의 전장에서 악령덩굴 조각을 채취하십시오. 칼날바람 알진을 물리쳐야만 얻을 수 있을 것입니다. 정화의 성물함에 단단히 봉인한 후, 달의 숲의 나이트헤이븐에 있는 라빈 사투르나에게 돌아가야 합니다.",
["T"]="악령덩굴 조각",
},
[5527]={
["D"]="",
["O"]="실리더스로 가서 마파람 마을 부근 유적지에 있을 정화의 성물함을 찾으면, 달의 숲의 나이트헤이븐에 있는 라빈 사투르나에게 돌아가야 합니다.",
["T"]="정화의 성물함",
},
[5528]={
["D"]="",
["O"]="",
["T"]="고르독 술 맛보기",
},
[5529]={
["D"]="",
["O"]="역병 걸린 작은 새끼용 20마리를 처치한 후 희망의 빛 예배당에 있는 베티나 비글징크에게 돌아가야 합니다.",
["T"]="역병 걸린 작은 새끼용",
},
[5531]={
["D"]="",
["O"]="베티나 비글징크에게 얼어붙은 알을 가져가야 합니다.",
["T"]="베티나 비글징크",
},
[5533]={
["D"]="",
["O"]="서부 역병지대의 서리바람 거점에 있는 연금술사 알빙턴과 대화해야 합니다.",
["T"]="스칼로맨스",
},
[5534]={
["D"]="",
["O"]="엘다라스 폐허에서 나가들이 가지고 있는 어떤 룬을 찾아 아즈샤라에 있는 킴야엘에게 가져가야 합니다.",
["T"]="킴야엘의 \"잃어버린\" 물건",
},
[5535]={
["D"]="",
["O"]="명가의 유령 6명과 명가의 망령 6명을 처치한 후 아즈샤라에 있는 로아투에게 돌아가야 합니다.",
["T"]="영혼의 동요",
},
[5536]={
["D"]="",
["O"]="할다르 사티로스 6명, 할다르 요술사 2명, 할다르 악마추종자 2명을 처치한 후 잿빛 골짜기 경계에 있는 로아투에게 돌아가야 합니다.",
["T"]="증오로 가득 찬 땅",
},
[5537]={
["D"]="",
["O"]="서부 역병지대에 서리바람 거점에 있는 연금술사 알빙턴에게 뼛조각 15개를 가져가야 합니다.",
["T"]="뼛조각",
},
[5538]={
["D"]="",
["O"]="가젯잔에 있는 크린클 굿스틸에게 15골드와 마력 깃든 뼛조각을 가져가야 합니다.",
["T"]="거푸집과 뼛조각",
},
[5541]={
["D"]="",
["O"]="던 모로에 있는 헤그너 럼블샷에게 럼블샷의 탄환을 가져가야 합니다.",
["T"]="럼블샷의 탄환",
},
[5542]={
["D"]="",
["O"]="새끼 역병사냥개 20마리, 역병사냥개 5마리와 광포한 역병사냥개 5마리를 처치하십시오. 임무를 완수하면 티리온 폴드링에게 돌아가야 합니다.",
["T"]="지옥개",
},
[5543]={
["D"]="",
["O"]="역병박쥐 30마리를 처치한 후 티리온 폴드링에게 돌아가야 합니다.",
["T"]="핏빛 하늘",
},
[5544]={
["D"]="",
["O"]="부근에서 청소부구더기와 걸신들린 청소부구더기를 찾아 처치하고 청소부구더기 고기덩어리 15개를 모은 후 티리온 폴드링에게 돌아가야 합니다.",
["T"]="청소부구더기",
},
[5545]={
["D"]="",
["O"]="동부 벌목지에 있는 랠렌에게 장작 더미 8개를 가져가야 합니다.",
["T"]="골칫덩어리",
},
[5561]={
["D"]="",
["O"]="길들인 코도 5마리와 코도 유인기를 자신의 야영지에 있는 스미드 스크래블스크류에게 가져가야 합니다.",
["T"]="코도 길들이기",
},
[5581]={
["D"]="",
["O"]="만노로크 소굴에서 악마의 차원문 6개를 없애고 타이가 와이즈메인에게 돌아가야 합니다.",
["T"]="악마의 차원문",
},
[5582]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 베티나 비글징크에게 생기 있는 용비늘을 가져가야 합니다.",
["T"]="생기 있는 용비늘",
},
[5601]={
["D"]="",
["O"]="다로우샤이어에서 파멜라 레드패스를 찾아야 합니다.",
["T"]="여동생 파멜라",
},
[5621]={
["D"]="",
["O"]="파수꾼 샤야를 찾아 2 레벨 하급 치유로 부상을 치유한 후, 신의 권능:인내를 부여하고 돌라나르에 있는 라우르나 모닝라이트에게 돌아가야 합니다.",
["T"]="달빛 로브",
},
[5622]={
["D"]="",
["O"]="텔드랏실에 있는 라우르나 모닝라이트와 대화해야 합니다.",
["T"]="엘룬의 추종자",
},
[5623]={
["D"]="",
["O"]="엘윈 숲에 있는 여사제 조세타와 대화해야 합니다.",
["T"]="빛의 추종자",
},
[5624]={
["D"]="",
["O"]="경비병 로버트를 찾아 2 레벨 하급 치유를 사용해 부상을 치유한 후, 그에게 신의 권능: 인내를 부여하고 골드샤이어에 있는 여사제 조세타에게 돌아가야 합니다.",
["T"]="성스러운 빛의 로브",
},
[5625]={
["D"]="",
["O"]="산악경비대 돌프를 찾아 2 레벨 하급 치유를 사용해 부상을 치유한 후, 신의 권능:인내를 부여하고 카라노스에 있는 막산 앤볼에게 돌아가야 합니다.",
["T"]="성스러운 빛의 로브",
},
[5626]={
["D"]="",
["O"]="던 모로에 있는 막산 앤볼과 대화해야 합니다.",
["T"]="빛의 추종자",
},
[5627]={
["D"]="",
["O"]="",
["T"]="엘룬이 뿌린 별조각",
},
[5628]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5629]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5630]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5631]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5632]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5633]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="귀향길",
},
[5634]={
["D"]="",
["O"]="",
["T"]="구원의 기도",
},
[5635]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5636]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5637]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5638]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5639]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5640]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="구원의 기도",
},
[5641]={
["D"]="",
["O"]="",
["T"]="두려움 없는 용기",
},
[5642]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="어둠의 수호",
},
[5643]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="어둠의 수호",
},
[5644]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="파멸의 역병",
},
[5645]={
["D"]="",
["O"]="아이언포지에 있는 대사제 로한과 대화해야 합니다.",
["T"]="두려움 없는 용기",
},
[5646]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="파멸의 역병",
},
[5647]={
["D"]="",
["O"]="아이언포지에 있는 대사제 로한과 대화해야 합니다.",
["T"]="두려움 없는 용기",
},
[5648]={
["D"]="",
["O"]="그런트 코르자를 찾아 2 레벨 하급 치유를 사용해 부상을 치유한 후, 신의 권능:인내를 부여하고 칼바위 언덕에 있는 타이진에게 돌아가십시오.",
["T"]="신비한 주술의 로브",
},
[5649]={
["D"]="",
["O"]="듀로타에 있는 타이진과 대화하십시오.",
["T"]="숭고한 정신의 추종자",
},
[5650]={
["D"]="",
["O"]="죽음의경비병 켈을 찾아 2 레벨 하급 치유를 사용해 부상을 치유한 후, 신의 권능: 인내를 부여하고 브릴에 있는 어둠의사제 베릴에게 돌아가야 합니다.",
["T"]="어둠의 로브",
},
[5651]={
["D"]="",
["O"]="티리스팔 숲에 있는 어둠의사제 베릴과 대화해야 합니다.",
["T"]="어둠의 추종자",
},
[5652]={
["D"]="",
["O"]="",
["T"]="약화의 주술",
},
[5654]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="약화의 주술",
},
[5655]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="약화의 주술",
},
[5656]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="약화의 주술",
},
[5657]={
["D"]="",
["O"]="오그리마에 있는 우르쿄와 대화해야 합니다.",
["T"]="약화의 주술",
},
[5658]={
["D"]="",
["O"]="",
["T"]="무력의 손길",
},
[5659]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="<NYI> Touch of Weakness",
},
[5660]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="무력의 손길",
},
[5661]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="무력의 손길",
},
[5662]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="무력의 손길",
},
[5663]={
["D"]="",
["O"]="언더시티에 있는 애살리스테와 대화해야 합니다.",
["T"]="무력의 손길",
},
[5672]={
["D"]="",
["O"]="",
["T"]="엘룬의 은총",
},
[5673]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="엘룬의 은총",
},
[5674]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="엘룬의 은총",
},
[5675]={
["D"]="",
["O"]="다르나서스에 있는 여사제 알라시아와 대화하십시오.",
["T"]="엘룬의 은총",
},
[5676]={
["D"]="",
["O"]="",
["T"]="비전 역순환",
},
[5677]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="비전 역순환",
},
[5678]={
["D"]="",
["O"]="스톰윈드에 있는 대여사제 로레나와 대화해야 합니다.",
["T"]="비전 역순환",
},
[5679]={
["D"]="",
["O"]="",
["T"]="파멸의 역병",
},
[5680]={
["D"]="",
["O"]="",
["T"]="어둠의 수호",
},
[5713]={
["D"]="",
["O"]="파수꾼 아이나샤를 보호한 다음 잿빛 골짜기의 마에스트라 주둔지에 있는 오나에야에게 사고 소식을 알려 주어야 합니다.",
["T"]="백발백중",
},
[5721]={
["D"]="",
["O"]="다로우샤이어 마을 광장에 유물 더미를 가져다 놓아야 합니다.\n\n호르구스보다 다빌 라이트파이어가 먼저 죽지 않도록 다빌을 보호해야 합니다.\n\n레드패스는 오염되기 전까지 처치하면 안 됩니다.\n\n레드패스가 오염되면 처치해야 합니다.\n\n마을 광장에 조셉 레드패스의 영혼이 나타나면 대화를 나눈 후 집에 있는 파멜라와 대화를 나누십시오.",
["T"]="다로우샤이어 전투",
},
[5722]={
["D"]="",
["O"]="성난불길 협곡에서 마우르 그림토템의 시체를 찾아 도움이 될 만한 것들을 찾아야 합니다.",
["T"]="잃어버린 가방 찾기",
},
[5723]={
["D"]="",
["O"]="오그리마에 있는 성난불길 협곡을 찾아 성난불길 트로그 8마리와 성난불길일족 주술사 8마리를 처치하고 썬더 블러프에 있는 라하우로에게 돌아가야 합니다.",
["T"]="성난불길 협곡의 트로그",
},
[5724]={
["D"]="",
["O"]="썬더 블러프에 있는 라하우로에게 그림토템 가방을 가져가야 합니다.",
["T"]="잃어버린 가방 돌려주기",
},
[5725]={
["D"]="",
["O"]="Bring the books Spells of Shadow and Incantations from the Nether to Varimathras in Undercity.",
["T"]="The Power to Destroy...",
},
[5726]={
["D"]="",
["O"]="오그리마에 있는 스랄에게 부관의 휘장을 가져가야 합니다.",
["T"]="내부의 배신자",
},
[5727]={
["D"]="",
["O"]="부관의 휘장을 네루 파이어블레이드에게 가져간 다음 대화를 해야 합니다. 네루 파이어블레이드가 당신을 불타는 칼날단의 일원으로 믿고 있는지 확인한 다음 오그리마에 있는 스랄에게 돌아가야 합니다.",
["T"]="내부의 배신자",
},
[5728]={
["D"]="",
["O"]="바잘란과 기원사 제로쉬를 제거한 다음 오그리마에 있는 스랄에게 돌아가야 합니다.",
["T"]="내부의 배신자",
},
[5729]={
["D"]="",
["O"]="오그리마에 있는 네루 파이어블레이드와 대화해야 합니다.",
["T"]="내부의 배신자",
},
[5730]={
["D"]="",
["O"]="오그리마에 있는 스랄에게 알아낸 것을 보고해야 합니다.",
["T"]="내부의 배신자",
},
[5741]={
["D"]="",
["O"]="빛의 홀을 얻은 후 에텔 레소르의 탑에 있는 아조레 알다모트에게 돌아가야 합니다.",
["T"]="빛의 홀",
},
[5742]={
["D"]="",
["O"]="티리온 폴드링이 하려고 하는 말이 무엇인지 들어야 합니다.",
["T"]="구원",
},
[5761]={
["D"]="",
["O"]="성난불길 협곡으로 가서 욕망의 타라가만을 제거한 다음 그의 심장을 오그리마에 있는 네루 파이어블레이드에게 가져가야 합니다.",
["T"]="야수 처단",
},
[5762]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 헤멧 네싱워리 2세에게 크레이블의 상자를 가져가야 합니다.",
["T"]="헤멧 네싱워리 2세",
},
[5763]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 헤멧 네싱워리 2세에게 룬의 코도 뿔을 가져가야 합니다.",
["T"]="가시덤불 골짜기의 사냥꾼",
},
[5781]={
["D"]="",
["O"]="동부 역병지대의 최남쪽에 있는 지하 납골당으로 가서 탤런의 망치를 되찾은 후 티리온 폴드링에게 돌아가서 임무를 완수해야 합니다.",
["T"]="잃어버린 기억들",
},
[5801]={
["D"]="",
["O"]="운고로 분화구에 있는 불기둥 마루의 꼭대기로 해골 열쇠 거푸집과 토륨 주괴 2개를 가져가야 합니다. 용암의 강에서 해골 열쇠 거푸집을 이용해서 불완전한 해골 열쇠를 만들어야 합니다.\n\n불완전한 해골 열쇠를 서부 역병지대의 서리바람 거점에 있는 연금술사 알빙턴에게 가져가야 합니다.",
["T"]="불기둥 용광로",
},
[5802]={
["D"]="",
["O"]="운고로 분화구에 있는 불기둥 마루 꼭대기로 해골 열쇠 거푸집과 토륨 주괴 2개를 가져가야 합니다. 용암의 강에서 해골 열쇠 거푸집으로 불완전한 해골 열쇠를 만들어야 합니다.\n\n불완전한 해골 열쇠를 서부 역병지대의 보루에 있는 연금술사 디더스에게 가져가야 합니다.",
["T"]="불기둥 용광로",
},
[5803]={
["D"]="",
["O"]="소환사 아라즈를 처치하고 아라즈의 스카라베를 서부 역병지대의 서리바람 거점에 있는 연금술사 알빙턴에게 가져가야 합니다.",
["T"]="아라즈의 스카라베",
},
[5804]={
["D"]="",
["O"]="소환사 아라즈를 처치하고 아라즈의 스카라베를 서부 역병지대에 보루에 있는 연금술사 디더스에게 돌아가야 합니다.",
["T"]="아라즈의 스카라베",
},
[5805]={
["D"]="",
["O"]="메리사 스틸웰에게 골드샤이어 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5821]={
["D"]="",
["O"]="콜카르 켄타우로스 마을을 지나가는 기젤톤 대상단을 호위하고 스크래블스크류의 야영지에 있는 스미드와 대화하여 보상을 받아야 합니다.",
["T"]="경호원 고용",
},
[5841]={
["D"]="",
["O"]="카라노스에 있는 요리 크랙헬름에게 카라노스 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5842]={
["D"]="",
["O"]="돌라나르에 있는 오렌실 위스퍼윈드에게 돌라나르 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5843]={
["D"]="",
["O"]="칼바위 언덕에 있는 마가에게 칼바위 언덕 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5844]={
["D"]="",
["O"]="블러드후프 마을에 있는 보른 스카이시어에게 블러드후프 마을 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5845]={
["D"]="",
["O"]="동부 역병지대의 북동쪽에 있는 노스데일로 가서 실추된 명예의 상징을 되찾은 후 티리온 폴드링에게 돌아가서 임무를 완수해야 합니다.",
["T"]="명예의 상징",
},
[5846]={
["D"]="",
["O"]="역병지대의 남쪽 중앙에 있는 카엘 다로우로 가서 초상화가 어디쯤 있는지에 대한 단서를 찾아야 합니다.",
["T"]="가족과 사랑",
},
[5847]={
["D"]="",
["O"]="브릴에 있는 클레어 윌로워에게 브릴 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[5848]={
["D"]="",
["O"]="역병지대의 북쪽, 스트라솔름에 있는 붉은십자군 성채로 가서 쌍둥이 달 그림을 찾으십시오.\n\n그 뒤에 숨겨진 '가족과 사랑'이라는 그림을 찾아 티리온 폴드링에게 가져가야 합니다.",
["T"]="가족과 사랑",
},
[5861]={
["D"]="",
["O"]="역병지대의 남쪽에 위치한 우서 경의 무덤으로 가서 티리온의 선물을 노파 미란다에게 보여줘야 합니다.",
["T"]="미란다 찾기",
},
[5862]={
["D"]="",
["O"]="붉은십자군 환영을 얻어 노파 미란다와 대화해야 합니다. 붉은십자군 환영을 보유하고 있는 동안 하스글렌으로 가서 티리온의 선물을 대영주 탤런 폴드링에게 전해야 합니다.\n\n하스글렌은 북쪽에 있으며 탤런은 마르덴홀드 요새 내부에서 찾을 수 있을 겁니다.",
["T"]="붉은십자군의 핑계",
},
[5863]={
["D"]="",
["O"]="가젯잔에 있는 앤디 린이 모래망치일족 투사, 모래망치일족 집행자를 각각 10명씩 처치하고 파괴자 고르마로크를 처단하여 모래망치 주둔지를 처치해 달라고 부탁했습니다.",
["T"]="모래망치 주둔지",
},
[5881]={
["D"]="",
["O"]="마그그랜이 불모의 땅 구름 승강장에 있는 그리쉬 롱러너에게 통지서를 전해달라고 부탁했습니다.",
["T"]="휴가 통지서",
},
[5882]={
["D"]="",
["O"]="",
["T"]="사냥을 통한 고약 확보",
},
[5883]={
["D"]="",
["O"]="",
["T"]="채광을 통한 고약 확보",
},
[5884]={
["D"]="",
["O"]="",
["T"]="약초채집을 통한 고약 확보",
},
[5885]={
["D"]="",
["O"]="",
["T"]="무두질을 통한 고약 확보",
},
[5886]={
["D"]="",
["O"]="",
["T"]="마력 추출을 통한 고약 확보",
},
[5887]={
["D"]="",
["O"]="",
["T"]="사냥을 통한 고약 확보",
},
[5888]={
["D"]="",
["O"]="",
["T"]="채광을 통한 고약 확보",
},
[5889]={
["D"]="",
["O"]="",
["T"]="약초채집을 통한 고약 확보",
},
[5890]={
["D"]="",
["O"]="",
["T"]="무두질을 통한 고약 확보",
},
[5891]={
["D"]="",
["O"]="",
["T"]="마력 추출을 통한 고약 확보",
},
[5892]={
["D"]="",
["O"]="던 발다르에 있는 얼라이언스 병참장교에게 깊은무쇠 광산 보급품 10개를 가져가야 합니다.",
["T"]="깊은무쇠 광산 보급품",
},
[5893]={
["D"]="",
["O"]="서리늑대 요새에 있는 서리늑대 병참장교에게 얼음이빨 광산 보급품 10개를 가져가야 합니다.",
["T"]="얼음이빨 광산 보급품",
},
[5901]={
["D"]="",
["O"]="동부 역병지대의 흰개미집으로 가서 빈 흰개미 병을 사용하십시오. 역병지대 흰개미 100마리를 모아서 티리스팔 숲의 보루에 있는 미키 레빈에게 돌아가야 합니다.",
["T"]="역병 퍼뜨리기",
},
[5902]={
["D"]="",
["O"]="서부 역병지대의 북마루 벌목지 중앙에 적당한 장소를 찾아 역병지대 흰개미 통을 놓아야 합니다.",
["T"]="역병 퍼뜨리기",
},
[5903]={
["D"]="",
["O"]="동부 역병지대에 있는 흰개미집으로 가서 빈 흰개미 병을 사용해야 합니다. 역병지대 흰개미 100마리를 모아 서부 역병지대의 서리바람 야영지에 있는 너대니얼 두마에게 돌아가야 합니다.",
["T"]="역병 퍼뜨리기",
},
[5904]={
["D"]="",
["O"]="서부 역병지대의 북마루 벌목지 중앙에 적당한 장소를 찾아 역병지대 흰개미 통을 놓아야 합니다.",
["T"]="역병 퍼뜨리기",
},
[5921]={
["D"]="",
["O"]="\"순간이동: 달의 숲\" 주문을 이용하여 달의 숲으로 이동하십시오. 도착하면 나이트헤이븐의 덴드리트 스타블레이즈와 대화해야 합니다.",
["T"]="달의 숲",
},
[5922]={
["D"]="",
["O"]="\"순간이동: 달의 숲\" 주문을 이용하여 달의 숲으로 이동해야 합니다. 달의 숲에 도착하면 나이트헤이븐의 덴드리트 스타블레이즈와 대화해야 합니다.",
["T"]="달의 숲",
},
[5923]={
["D"]="",
["O"]="다르나서스 세나리온 자치령에 있는 마스렌길 베어워커와 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5924]={
["D"]="",
["O"]="다르나서스 세나리온 자치령에 있는 마스렌길 베어워커와 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5925]={
["D"]="",
["O"]="다르나서스 세나리온 자치령에 있는 마스렌길 베어워커와 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5926]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 투락 룬토템과 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5927]={
["D"]="",
["O"]="썬더 블러프 장로의 봉우리에 있는 투락 룬토템과 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5928]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 투락 룬토템과 대화해야 합니다.",
["T"]="부름에 응하기",
},
[5929]={
["D"]="",
["O"]="달의 숲 북서쪽에 사는 거대한 곰의 혼을 찾아가 드루이드라면 반드시 알아야 할 곰의 본성에 대해 배워야 합니다. 임무를 완수하면 달의 숲, 나이트헤이븐에 있는 덴드리트 스타블레이즈에게 돌아가십시오.",
["T"]="거대한 곰의 혼",
},
[5930]={
["D"]="",
["O"]="달의 숲 북서쪽에 사는 거대한 곰의 혼을 찾아가 드루이드라면 반드시 알아야 할 곰의 본성에 대해 배워야 합니다. 임무를 완수하면 달의 숲, 나이트헤이븐에 있는 덴드리트 스타블레이즈에게 돌아가십시오.",
["T"]="거대한 곰의 혼",
},
[5931]={
["D"]="",
["O"]="다르나서스로 돌아가 세나리온 자치령에 있는 마스렌길 베어워커와 대화해야 합니다.",
["T"]="다르나서스로 돌아가기",
},
[5932]={
["D"]="",
["O"]="썬더 블러프로 돌아가 장로의 봉우리에 있는 투락 룬토템과 대화해야 합니다.",
["T"]="썬더 블러프로 돌아가기",
},
[5941]={
["D"]="",
["O"]="안돌할의 크로미에게 유물 자루를 가져가야 합니다.",
["T"]="크로미에게 돌아가기",
},
[5942]={
["D"]="",
["O"]="조셉의 상자가 있는 곳으로 조셉의 열쇠를 가져가야 합니다.",
["T"]="숨겨진 보물",
},
[5943]={
["D"]="",
["O"]="만노로크 소굴을 지나가는 기젤톤 대상단을 호위하고 스크래블스크류의 야영지에 있는 스미드와 대화하여 보상을 받아야 합니다.",
["T"]="기젤톤 대상단",
},
[5944]={
["D"]="",
["O"]="탤런 폴드링을 하스글렌 밖으로 호위해야 합니다.",
["T"]="탤런의 꿈",
},
[5961]={
["D"]="",
["O"]="동부 역병지대의 마리스 농장에 살고 있는 나타노스 블라이트콜러와 대화해야 합니다.",
["T"]="밴시 여왕의 용사",
},
[5981]={
["D"]="",
["O"]="리베른 프로스트윈드의 지시대로 서리망치거인 4명과 서리망치거인 수호자 4명을 없애야 합니다.",
["T"]="광란의 거인",
},
[6001]={
["D"]="",
["O"]="아우버다인의 달빛야수 비석에 세나리온 달가루를 뿌려서 초승달발톱을 불러내야 합니다. 그런 다음 초승달발톱과 대면하여 그가 가진 육체와 정신의 힘을 얻어야 합니다.\n\n모든 일을 마치면 다르나서스에 있는 마스렌길 베어워커와 대화하십시오.",
["T"]="육체와 정신",
},
[6002]={
["D"]="",
["O"]="초승달발톱을 불러내려면 멀고어와 불모의 땅 사이에 있는 달빛야수 비석에 세나리온 달가루를 사용해야 합니다. 거기에서 초승달발톱과 대적하여 그가 가진 육체와 마음의 힘을 얻으십시오.\n\n임무를 마치면 썬더 블러프에 있는 투락 룬토템과 대화해야 합니다.",
["T"]="육체와 정신",
},
[6004]={
["D"]="",
["O"]="붉은십자군 의무병 2명, 붉은십자군 사냥꾼 2명, 붉은십자군 마법사 2명, 붉은십자군 기사 2명을 처치하고 서부 역병지대에 있는 키르스타 딥섀도에게 돌아가야 합니다.",
["T"]="끝나지 않은 임무",
},
[6021]={
["D"]="",
["O"]="잴다르를 처치하고 그 증거로 머리카락을 희망의 빛 예배당에 있는 관리인 알렌에게 가져가야 합니다.",
["T"]="추방자 잴다르",
},
[6022]={
["D"]="",
["O"]="동쪽의 코린 삼거리로 가서 마을에 사는 스컬지를 해치워 10분 안에 살아있는 부패물 7개를 모으십시오. 막자 사발을 사용해서 살아있는 부패물을 갈아 응고된 부패물로 만들어야 합니다.",
["T"]="이유 있는 살육",
},
[6023]={
["D"]="",
["O"]="사냥꾼 래들리와 기병 드루겐을 처치하고 서부 역병지대에 키르스타 딥섀도에게 돌아가야 합니다.",
["T"]="끝나지 않은 임무",
},
[6024]={
["D"]="",
["O"]="첩보원 하메야를 처치해야 합니다. 지하 납골당 뒤의 흙무더기에서 그의 열쇠를 사용하십시오.",
["T"]="하메야의 탄원서",
},
[6025]={
["D"]="",
["O"]="하스글렌에 들어가 마을이 잘 보이는 높은 지대를 찾아 붉은십자군 병력 규모를 파악한 다음 서부 역병지대에 있는 키르스타 딥섀도에게 돌아가야 합니다.",
["T"]="끝나지 않은 임무",
},
[6026]={
["D"]="",
["O"]="토륨 주괴 2개, 금마법막대 1개, 고폭탄 8개, 유동성 제동장치 8개를 스모키 라루에게 가져가야 합니다.\n\n해당 물건을 모으려면 대장장이와 기계공학 기술자를 찾아야 합니다.",
["T"]="여러 가지 부탁",
},
[6027]={
["D"]="",
["O"]="고대의 책을 손에 넣은 다음 에텔 레소르의 탑에 있는 아조레 알다모트에게 가져가야 합니다.",
["T"]="고대의 책",
},
[6028]={
["D"]="",
["O"]="서부 역병지대, 서리바람 야영지에 있는 은빛장교 퓨어하트에게 눈망루 마을 보고서를 전달해야 합니다.",
["T"]="눈망루 마을 보고서",
},
[6029]={
["D"]="",
["O"]="서부 역병지대 보루에 있는 은빛장교 가루쉬에게 눈망루 마을 보고서를 전달해야 합니다.",
["T"]="눈망루 마을 보고서",
},
[6030]={
["D"]="",
["O"]="동부 역병지대 희망의 빛 예배당에 있는 공작 니콜라스 즈바른호프에게 \"영적인 대화에 대한 논문\"이라는 책을 전해야 합니다.",
["T"]="공작 니콜라스 즈바른호프",
},
[6031]={
["D"]="",
["O"]="나무구렁 요새에 있는 메일로쉬에게 룬매듭 30개를 가져가야 합니다.",
["T"]="룬매듭",
},
[6032]={
["D"]="",
["O"]="나무구렁 요새에 있는 메일로쉬에게 달빛매듭 2개를 갖다주어야 합니다.",
["T"]="신성한 옷감",
},
[6041]={
["D"]="",
["O"]="희망의 빛 예배당 북서쪽에 있는 역병의 숲으로 가십시오. 스모키의 특수혼합물을 건물 안에 부착하여, 폭파 표시가 있는 스컬지 건물 8개를 파괴해야 합니다. 스모키가 지구라트와 도살장에 징표를 남겼습니다.\n\n폭탄을 부착한 후에는 건물에서 나와 폭발 광경을 지켜 보세요.\n\n그건 그렇고 스모키의 특수혼합물은 다소 불안정합니다.",
["T"]="짜증나는 스모키의 노래",
},
[6042]={
["D"]="",
["O"]="맹독 역병박쥐 20마리와 기괴한 역병박쥐 10마리를 해치운 후 나타노스 블라이트 콜러에게 돌아가야 합니다.",
["T"]="성가신 녀석들",
},
[6061]={
["D"]="",
["O"]="조련용 막대를 사용해 다자란 초원타조를 길들이고 기술을 연습한 후 블러드후프 마을에 있는 요 샤프메인에게 조련용 막대를 돌려줘야 합니다.",
["T"]="야수 길들이기",
},
[6062]={
["D"]="",
["O"]="조련용 막대를 사용해 사나운 점박이멧돼지를 길들여야 합니다. 기술을 연습한 후 칼바위 언덕에 있는 소타르에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6063]={
["D"]="",
["O"]="조련용 막대를 사용해 나무그물 늑대거미를 길들여야 합니다. 기술을 연습한 후 돌라나르에 있는 다잘라에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6064]={
["D"]="",
["O"]="조련용 막대를 사용해 큰 멧돼지를 길들여야 합니다. 기술을 연습한 후 카라노스에 있는 그리프 와일드하트에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6065]={
["D"]="",
["O"]="멀고어의 블러드후프 마을에 있는 요 샤프메인과 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6066]={
["D"]="",
["O"]="멀고어의 블러드후프 마을에 있는 요 샤프메인과 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6067]={
["D"]="",
["O"]="멀고어의 블러드후프 마을에 있는 요 샤프메인과 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6068]={
["D"]="",
["O"]="듀로타의 칼바위 언덕에 있는 소타르와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6069]={
["D"]="",
["O"]="듀로타의 칼바위 언덕에 있는 소타르와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6070]={
["D"]="",
["O"]="듀로타의 칼바위 언덕에 있는 소타르와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6071]={
["D"]="",
["O"]="텔드랏실의 돌라나르에 있는 다잘라와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6072]={
["D"]="",
["O"]="텔드랏실의 돌라나르에 있는 다잘라와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6073]={
["D"]="",
["O"]="텔드랏실의 돌라나르에 있는 다잘라와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6074]={
["D"]="",
["O"]="던 모로의 카라노스에 있는 그리프 와일드하트와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6075]={
["D"]="",
["O"]="던 모로의 카라노스에 있는 그리프 와일드하트와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6076]={
["D"]="",
["O"]="던 모로의 카라노스에 있는 그리프 와일드하트와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6081]={
["D"]="",
["O"]="오그리마에 있는 오르막 그림샷과 대화해야 합니다.",
["T"]="야수 길들이기",
},
[6082]={
["D"]="",
["O"]="조련용 막대를 사용해 등껍질전갈을 길들여야 합니다. 기술을 연습한 후 칼바위 언덕에 있는 소타르에게 돌아가십시오.",
["T"]="야수 길들이기",
},
[6083]={
["D"]="",
["O"]="조련용 막대를 사용해 붉은톱니게를 길들여야 합니다. 기술을 연습한 후 칼바위 언덕에 있는 소타르에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6084]={
["D"]="",
["O"]="조련용 막대를 사용해 눈표범을 길들여야 합니다. 기술을 연습한 후 카라노스에 있는 그리프 와일드하트에게 돌아가십시오.",
["T"]="야수 길들이기",
},
[6085]={
["D"]="",
["O"]="조련용 막대를 사용해 얼음발톱흰곰을 길들여야 합니다. 기술을 연습한 후 카라노스에 있는 그리프 와일드하트에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6086]={
["D"]="",
["O"]="아이언포지에 있는 빌리아 썬더그래니트와 대화해야 합니다.",
["T"]="야수 길들이기",
},
[6101]={
["D"]="",
["O"]="조련용 막대를 사용해 긴발톱 밤호랑이를 길들여야 합니다. 기술을 연습한 후 돌라나르에 있는 다잘라에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6102]={
["D"]="",
["O"]="조련용 막대를 사용해 비명소리 스트리기드 올빼미를 길들여야 합니다. 기술을 연습한 후 돌라나르에 있는 다잘라에게 조련용 막대를 돌려주어야 합니다.",
["T"]="야수 길들이기",
},
[6103]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에서 조카스테와 대화해야 합니다.",
["T"]="야수 길들이기",
},
[6121]={
["D"]="",
["O"]="달의 숲으로 가서 나이트헤이븐 마을에 있는 덴드리트 스타블레이즈와 대화해야 합니다.",
["T"]="새로운 가르침",
},
[6122]={
["D"]="",
["O"]="빈 절벽 폭포 견본병을 이용해 폭포 옆에 있는 동굴 입구에서 물을 채취해야 합니다.\n\n물을 다 채우면, 아우버다인, 어둠의 해안에 있는 알란다리안 나이트송에게 가득 찬 절벽 폭포 견본병을 갖다주어야 합니다.",
["T"]="오염된 수원",
},
[6123]={
["D"]="",
["O"]="아우버다인의 알란다리안 나이트송이 치료제를 만들 수 있도록 뱀뿌리 5개와 달버섯 12개를 가져다 주어야 합니다.",
["T"]="약재 모으기",
},
[6124]={
["D"]="",
["O"]="어둠의 해안에 퍼져 있는 병든 사슴 10 마리에게 잘 듣는 동물 연고를 발라 치료해야 합니다. 병든 사슴은 폭포수 강 남부에서 아우버다인 북부까지 퍼져 있으며 잿빛 골짜기가 시작되는 어둠의 해안 남부까지 넘나든다고 합니다.",
["T"]="병든 사슴 치유",
},
[6125]={
["D"]="",
["O"]="다르나서스, 세나리온 자치령에 있는 마스렌길 베어워커에게 돌아가야 합니다.",
["T"]="독을 다스리는 능력",
},
[6126]={
["D"]="",
["O"]="달의 숲으로 가서 나이트헤이븐 마을에 있는 덴드리트 스타블레이즈와 대화해야 합니다.",
["T"]="새로운 가르침",
},
[6127]={
["D"]="",
["O"]="빈 공포의 안개봉우리 견본병을 봉우리 정상까지 가지고 가서 꼭대기 물웅덩이의 물을 채취해야 합니다.\n\n가득 찬 공포의 안개봉우리 견본병을 불모의 땅, 크로스로드에 있는 통가 룬토템에게 갖다주어야 합니다.",
["T"]="오염된 수원",
},
[6128]={
["D"]="",
["O"]="크로스로드의 통가 룬토템이 치료제를 만들 수 있도록 뱀뿌리 5개와 코도 뿔 5개를 갖다주어야 합니다.",
["T"]="약재 모으기",
},
[6129]={
["D"]="",
["O"]="불모의 땅 북부에 퍼져 있는 병든 가젤 10마리를 찾아 잘 듣는 동물 연고를 발라서 치료해야 합니다. 병든 가젤은 크로스로드를 동서로 가로지르는 길의 북쪽에 있다고 합니다.",
["T"]="병든 가젤 치유",
},
[6130]={
["D"]="",
["O"]="썬더 블러프의 장로의 봉우리에 있는 투락 룬토템에게 돌아가야 합니다.",
["T"]="독을 다스리는 능력",
},
[6131]={
["D"]="",
["O"]="그라즐이 마른가지일족 전사, 길잡이, 정원사를 각각 5마리씩 처치하여 자기 일족의 친구임을 입증해달라고 요청했습니다.",
["T"]="나무구렁일족",
},
[6132]={
["D"]="",
["O"]="멜릿자 브림버즐을 호위한 후, 잊혀진 땅의 코도 무덤에 있는 호르니즈 브림버즐과 대화해야 합니다.",
["T"]="멜릿자 브림버즐 구출 작전",
},
[6133]={
["D"]="",
["O"]="동부 역병지대의 북쪽 경계로 이동하여 쿠엘탈라스 기록부를 찾아야 합니다. 기록부는 쿠엘리시엔 오두막 어딘가에 있습니다.\n\n순찰자 8명, 길잡이 8명, 수렵꾼 8명을 해치워야 합니다.",
["T"]="순찰대장의 명령",
},
[6134]={
["D"]="",
["O"]="잊혀진 땅의 호르니즈 브림버즐에게 유령의 플라스마 8개와 유령 유인기 상자를 가져가야 합니다.",
["T"]="유령의 플라스마 모으기",
},
[6135]={
["D"]="",
["O"]="마리스 농장 북부의 변두리를 배회하고 있는 그늘날개를 찾아 해치워야 합니다. 시체에서 그늘날개 모피 조각을 찾아 나타노스 브라이트콜러에게 가져가야 합니다.",
["T"]="혐오스러운 그늘날개",
},
[6136]={
["D"]="",
["O"]="동부 역병지대 북부 불모지에서 피고름구더기를 찾아 물리친 후 나타노스 블라이트콜러에게 돌아가야 합니다.",
["T"]="뚱뚱보 괴물",
},
[6141]={
["D"]="",
["O"]="잊혀진 땅의 나이젤의 야영지에 있는 수사 안톤과 대화해야 합니다.",
["T"]="수사 안톤",
},
[6142]={
["D"]="",
["O"]="연갑 조갯살 10개를 찾은 후, 그늘수렵 마을에 있는 마이라힐에게 가져가야 합니다.",
["T"]="조개 미끼",
},
[6143]={
["D"]="",
["O"]="뱀갈퀴일족 미르미돈 7마리, 뱀갈퀴일족 나가 7마리, 뱀갈퀴일족 여마법사 5마리를 처치한 후, 잊혀진 땅의 그늘수렵 마을에 있는 드룰제가르와 대화해야 합니다.",
["T"]="나가 퇴치",
},
[6144]={
["D"]="",
["O"]="언더시티로 가서 브라고르 블러드피스트와 대화해야 합니다.",
["T"]="지휘 임무",
},
[6145]={
["D"]="",
["O"]="동부 역병지대로 돌아가 진홍십자군 급사를 추적해야 합니다. 급사를 처치하고 십자군 사령관의 명령서를 회수해야 합니다.\n\n이 명령서를 나타노스 블라이트콜러에게 가져다주고 다음 지시를 받으십시오.",
["T"]="진홍십자군 급사",
},
[6146]={
["D"]="",
["O"]="마리스 농장 남동쪽에 있는 티르의 손 수도원으로 간 다음, 그곳에서 썩은 사과를 한 입 먹어야 합니다. 붉은십자군의 모습을 한 채로 십자군군주 발델마르에게 십자군 사령관의 명령서를 가져가야 합니다.",
["T"]="나타노스의 책략",
},
[6147]={
["D"]="",
["O"]="이 새로운 정보를 가지고 나타노스 블라이트콜러에게 돌아가야 합니다.",
["T"]="나타노스에게 돌아가기",
},
[6148]={
["D"]="",
["O"]="붉은십자군 예언가가 이동하고 있습니다. 티르의 손 수도원에서 스트라솔름으로 가는 길 어딘가에서 예언가인 데메트리아와 그녀의 호위병들을 찾을 수 있을 것입니다. 그녀를 추적해서 처치하고 성공하면 나타노스 블라이트콜러에게 돌아가야 합니다.",
["T"]="붉은십자군 예언자, 데메트리아",
},
[6161]={
["D"]="",
["O"]="랙모어의 은열쇠와 랙모어의 황금열쇠를 찾아 랙모어의 궤짝을 열어야 합니다.",
["T"]="랙모어의 보물을 찾아라!",
},
[6162]={
["D"]="",
["O"]="대군주 로르를 처치하고 그의 발톱을 악령의 숲, 피멍울 초소에 있는 드레카술에게 가져가야 합니다.",
["T"]="남편의 마지막 전투",
},
[6163]={
["D"]="",
["O"]="스트라솔름으로 가서 먹보 람스타인을 처치하고 그 증거로 그의 머리카락을 나타노스에게 가져가야 합니다.",
["T"]="람스타인",
},
[6164]={
["D"]="",
["O"]="테러데일에 있는 여관에서 아우구스투스의 회계장부를 얻어야 합니다.",
["T"]="아우구스투스의 회계장부",
},
[6165]={
["D"]="",
["O"]="",
["T"]="<NYI> <TXT> Archmage Timolain's Remains",
},
[6181]={
["D"]="",
["O"]="루이스의 쪽지를 가지고 그리핀 조련사 토르에게 가야 합니다.",
["T"]="긴급 전갈",
},
[6182]={
["D"]="",
["O"]="스톰윈드 구 시가지의 병영에 있는 단장 마티아스 쇼와 대화해야 합니다.",
["T"]="처음이자 마지막 순찰대장",
},
[6183]={
["D"]="",
["O"]="이 임무를 수락하려면 마티아스 쇼와 다시 대화해야 합니다.",
["T"]="망자에 대한 예의",
},
[6184]={
["D"]="",
["O"]="서부 역병지대에 있는 서리바람 야영지로 가서 연락원인 플린트 섀도모어를 만나야 합니다.",
["T"]="플린트 섀도모어",
},
[6185]={
["D"]="",
["O"]="동부 역병지대에서 \"블라이트콜러\"와 실종된 SI:7 요원들에 대한 단서를 찾아야 합니다. SI:7 배지를 찾으면 서리바람 야영지에 있는 플린트 섀도모어에게 가져가야 합니다.",
["T"]="동부 역병지대 정찰",
},
[6186]={
["D"]="",
["O"]="스톰윈드에 있는 국왕 바리안 린을 찾아가 나타노스 매리스의 운명에 대한 소식을 전해야 합니다.",
["T"]="블라이트콜러의 정체",
},
[6187]={
["D"]="",
["O"]="군대를 동원해 동부 역병지대로 가서 나타노스 블라이트콜러 및 그를 보호하려는 호드와 전면전을 벌이십시오.\n\n호드는 죽을 힘을 다해 자신들의 순찰대장을 보호하려고 할 테니 정신을 바짝 차려야 합니다.",
["T"]="질서 회복",
},
[6221]={
["D"]="",
["O"]="나피엔이 마른가지일족 보초, 복수자, 주술사를 각각 5마리씩 처치해달라고 요청했습니다.",
["T"]="북방의 마른가지일족",
},
[6241]={
["D"]="",
["O"]="살파가 눈사태일족 토템술사, 보초, 길잡이를 각각 6마리씩 처치해달라고 요청했습니다.",
["T"]="눈사태일족의 동태",
},
[6261]={
["D"]="",
["O"]="그리핀 조련사 덩가 롱드링크에게 오스릭의 상자를 가져가야 합니다.",
["T"]="덩가 롱드링크",
},
[6281]={
["D"]="",
["O"]="그리핀 조련사 토르에게 요금을 지급하고 그리핀을 탄 다음 루이스의 쪽지를 스톰윈드에 있는 오스릭 스트랑에게 가져가야 합니다. 오스릭은 스톰윈드의 구 시가지에 있는 품질보증 갑옷 상점에 있습니다.",
["T"]="스톰윈드로 이동",
},
[6282]={
["D"]="",
["O"]="해바위 야영지에 있는 마그그랜 어스바인더가 혈폭풍일족 하피, 복병, 암살자, 약탈자를 각각 7마리씩 처치해달라고 부탁했습니다.",
["T"]="하피의 위협",
},
[6283]={
["D"]="",
["O"]="해바위 야영지에 있는 마그그랜 어스바인더가 혈폭풍일족 갈퀴발톱을 처치하고 그 증거로 그녀의 유해를 가져오라고 부탁했습니다.",
["T"]="혈폭풍일족의 혈통",
},
[6284]={
["D"]="",
["O"]="베스셀레스를 처치하고 그 증거로 베스셀레스의 송곳니를 들고 해바위 야영지의 마그그랜에게 가져가야 합니다.",
["T"]="거미의 공포",
},
[6285]={
["D"]="",
["O"]="그리핀 조련사 덩가 롱드링크에게 요금을 지급하고 감시의 언덕으로 가는 그리핀을 탄 다음 오스릭의 상자를 감시의 언덕에 있는 루이스에게 가져가야 합니다.",
["T"]="루이스에게 돌아가기",
},
[6301]={
["D"]="",
["O"]="해바위 야영지에 있는 탐라 윈드필드가 가이아 씨앗 10개를 모아다 달라고 부탁했습니다.",
["T"]="생태계의 순환",
},
[6321]={
["D"]="",
["O"]="포드리그의 주문서를 가지고 박쥐 조련사 카로스 라조크에게 가야 합니다.",
["T"]="공동묘지 장비 조달",
},
[6322]={
["D"]="",
["O"]="고든의 상자를 마이클 가레트에게 가져가야 합니다.",
["T"]="마이클 가레트",
},
[6323]={
["D"]="",
["O"]="박쥐 조련사 카로스 라조크에게 돈을 지급하고 언더시티로 가는 박쥐를 탄 다음 포드리그의 주문서를 언더시티에 있는 고든 웬드헴에게 가져가야 합니다.",
["T"]="언더시티로 이동",
},
[6324]={
["D"]="",
["O"]="박쥐 조련사 마이클 가레트에게 돈을 지급하고 공동묘지로 가는 박쥐를 탄 다음 고든의 상자를 공동묘지에 있는 죽음의경비병 포드리그에게 가져가야 합니다.",
["T"]="포드리그에게 돌아가기",
},
[6341]={
["D"]="",
["O"]="네사의 수집물을 베스프리스투스에게 가져가야 합니다.",
["T"]="텔드랏실의 물고기",
},
[6342]={
["D"]="",
["O"]="히포그리프 조련사 베스프리스투스를 통해 아우버다인까지 날아간 다음 네사의 수집물을 레어드에게 전해줘야 합니다.",
["T"]="아우버다인으로의 비행",
},
[6343]={
["D"]="",
["O"]="레어드의 답장을 네사 섀도송에게 전달해야 합니다.",
["T"]="네사에게 돌아가기",
},
[6344]={
["D"]="",
["O"]="네사 섀도송을 만나야 합니다.",
["T"]="네사 섀도송",
},
[6361]={
["D"]="",
["O"]="크로스로드에 있는 와이번 조련사 데브락에게 가죽 묶음을 가져가야 합니다.",
["T"]="가죽 묶음",
},
[6362]={
["D"]="",
["O"]="와이번 조련사 데브락에게 요금을 내고 썬더 블러프까지 날아간 다음 가죽 묶음을 아하누에게 전해줘야 합니다.",
["T"]="썬더 블러프로 날아가기",
},
[6363]={
["D"]="",
["O"]="아하누의 가죽용품을 썬더 블러프에 있는 탈에게 가져가야 합니다.",
["T"]="와이번 조련사 탈",
},
[6364]={
["D"]="",
["O"]="와이번 조련사 탈에게 요금을 치르고 크로스로드까지 날아간 다음 아하누의 가죽용품을 자안 호크윙에게 가져가야 합니다.",
["T"]="자안에게 돌아가기",
},
[6365]={
["D"]="",
["O"]="자르그의 고기를 크로스로드에 있는 데브락에게 가져가야 합니다.",
["T"]="오그리마로 고기 배달",
},
[6381]={
["D"]="",
["O"]="가이아 흙더미에 가이아 씨앗 10개를 심은 후, 마력 깃든 가이아 씨앗을 가지고 해바위 야영지에 있는 탐라에게 돌아가야 합니다.",
["T"]="새로운 생명",
},
[6382]={
["D"]="",
["O"]="잿빛 골짜기의 토막나무 주둔지에 있는 세나니 썬더하트를 만나야 합니다.",
["T"]="잿빛 골짜기 사냥 대회",
},
[6383]={
["D"]="",
["O"]="",
["T"]="잿빛 골짜기 사냥 대회",
},
[6384]={
["D"]="",
["O"]="와이번 조련사 데브락에게 요금을 치르고 오그리마까지 가서 자르그의 고기를 그리쉬카에게 배달해야 합니다.",
["T"]="오그리마로 날아가기",
},
[6385]={
["D"]="",
["O"]="그리쉬카의 편지를 오그리마에 있는 도라스에게 가져가야 합니다.",
["T"]="와이번 조련사 도라스",
},
[6386]={
["D"]="",
["O"]="와이번 조련사 도라스에게 요금을 치르고 크로스로드까지 간 다음 그리쉬카의 편지를 자르그에게 전달해야 합니다.",
["T"]="크로스로드로 돌아가기",
},
[6387]={
["D"]="",
["O"]="브록의 목록을 텔사마에 있는 토르그룸 보렐손에게 가져가야 합니다.",
["T"]="명예의 곡괭이",
},
[6388]={
["D"]="",
["O"]="명예의 곡괭이를 들고 아이언포지에 있는 그리스 서든에게 가야합니다.",
["T"]="그리스 서든",
},
[6389]={
["D"]="",
["O"]="북마루 벌목지에 역병지대 흰개미를 놓아준 다음 역병지대 흰개미 통을 가지고 서부 역병지대 서리바람 야영지에 있는 너대니얼 두마에게 돌아가야 합니다.",
["T"]="역병 퍼뜨리기",
},
[6390]={
["D"]="",
["O"]="북마루 벌목지에 역병지대 흰개미를 놓아준 다음 역병지대 흰개미 통을 가지고 티리스팔 숲의 보루에 있는 미키 레빈에게 돌아가야 합니다.",
["T"]="역병 퍼뜨리기",
},
[6391]={
["D"]="",
["O"]="그리핀 조련사 토르그룸 보랠손에게 요금을 내고 아이언포지까지 간 다음 브록의 목록을 골니르 보울더토에게 가져가야 합니다.",
["T"]="아이언포지로 날아가기",
},
[6392]={
["D"]="",
["O"]="그리핀 조련사 그리스 서든에게 요금을 치르고 텔사마로 간 다음 명예의 곡괭이를 브록 스톤시커에게 배달해야 합니다.",
["T"]="브록에게 돌아가기",
},
[6393]={
["D"]="",
["O"]="해바위 야영지에 있는 츄나만에게 발화석 10개를 가져가야 합니다.",
["T"]="정령들의 전쟁",
},
[6394]={
["D"]="",
["O"]="타즈릴의 곡괭이를 작업반장 타즈릴에게 돌려주어야 합니다.",
["T"]="타즈릴의 곡괭이",
},
[6395]={
["D"]="",
["O"]="사무엘 핍스를 처치하고 그의 유골을 말라의 묘로 옮긴 다음 수련사제 엘레스에게 돌아가야 합니다.",
["T"]="말라의 마지막 소원",
},
[6401]={
["D"]="",
["O"]="해바위 야영지에 있는 탐라 윈드필드에게 기쁜 소식을 전해야 합니다.",
["T"]="카야의 생존 소식",
},
[6402]={
["D"]="",
["O"]="스톰윈드 도시 성문으로 가서, 수습기사 로우와 대화하면 그가 당신의 도착을 치안대장 윈저에게 알릴 것입니다.",
["T"]="스톰윈드 회합",
},
[6403]={
["D"]="",
["O"]="레지널드 윈저를 따라 스톰윈드를 통과해 왕궁으로 가야합니다. 윈저를 보호하십시오!",
["T"]="대단한 가장무도회",
},
[6421]={
["D"]="",
["O"]="구릉바위 협곡에 있는 동굴을 탐사한 다음 해바위 야영지에 있는 모르로갈에게 리조나이트 수정 10개를 가져가야 합니다.",
["T"]="구릉바위 협곡",
},
[6441]={
["D"]="",
["O"]="사티로스의 뿔 16개를 모아 토막나무 주둔지에 있는 픽셀에게 가져가야 합니다.",
["T"]="사티로스의 뿔",
},
[6442]={
["D"]="",
["O"]="조람 해안에 있는 마루카이에게 성난지느러미일족의 머리 20개를 가져가야 합니다.",
["T"]="조람 해안의 나가",
},
[6461]={
["D"]="",
["O"]="말라카진에 있는 젠질라가 동굴이끼 땅거미 10마리와 동굴이끼 독거미 7마리를 처치해달라고 부탁했습니다.",
["T"]="식탐꾼들",
},
[6462]={
["D"]="",
["O"]="조람가르 전초기지에 있는 미쑤와에게 트롤 부적 8개를 가져가야 합니다.",
["T"]="트롤 부적",
},
[6481]={
["D"]="",
["O"]="마력 깃든 리조나이트 수정으로 리조나이트 광석을 연 다음 고게로크를 처치해야 합니다. 그를 처치했다는 소식과 마력 깃든 리조나이트 수정을 들고 모르로갈에게 돌아가십시오.",
["T"]="토석인이여 깨어나라",
},
[6482]={
["D"]="",
["O"]="루울을 호위해 탈출한 후, 토막나무 주둔지에 있는 야마 스노우후프와 대화하십시오.",
["T"]="루울에게 자유를",
},
[6501]={
["D"]="",
["O"]="전 세계를 뒤져 용의눈 조각의 힘을 복원할 수 있는 자를 찾아야 합니다. 이와 관련해 알고 있는 유일한 정보는 그러한 자들이 존재한다는 것뿐입니다.",
["T"]="용의 눈",
},
[6502]={
["D"]="",
["O"]="사령관 드라키사스에게서 검은용 용사의 피를 가져와야 합니다. 드라키사스는 검은바위 첨탑의 승천의 전당 뒤에 있는 알현실에 있습니다.",
["T"]="비룡불꽃 아뮬렛",
},
[6503]={
["D"]="",
["O"]="잿빛골짜기 정찰꾼 9명을 처치한 후 토막나무 주둔지에 있는 쿠레이빈에게 돌아가야 합니다.",
["T"]="잿빛골짜기 정찰꾼",
},
[6504]={
["D"]="",
["O"]="잃어버린 벌목기 조작설명서 열 두쪽을 찾아서 1장, 2장, 3장으로 합쳐야 합니다. 그런 다음 토막나무 주둔지 근처에 있는 구르다 레이지스카에게 돌려 주어야 합니다.",
["T"]="잃어버린 열 두쪽",
},
[6521]={
["D"]="",
["O"]="사절 말킨을 처치한 다음 언더시티에 있는 브라고르 블러드피스트에게 그의 머리카락을 증거로 가져가야 합니다.",
["T"]="사악한 동맹",
},
[6522]={
["D"]="",
["O"]="언더시티의 왕실에 있는 브라고르 블러드피스트에게 작은 두루마리를 가져가야 합니다.",
["T"]="사악한 동맹",
},
[6523]={
["D"]="",
["O"]="카야 플랫후프를 아파라제 야영지까지 호위한 다음 돌발톱 산맥 남동쪽 가장자리에 있는 마카바 플랫후프에게 소식을 전하러 가야 합니다.",
["T"]="카야 구출",
},
[6541]={
["D"]="",
["O"]="불모의 땅의 북부 감시탑에 있는 카드라크에게 보고해야 합니다.",
["T"]="카드라크에게 보고",
},
[6542]={
["D"]="",
["O"]="불모의 땅의 북부 감시탑에 있는 카드라크에게 보고해야 합니다.",
["T"]="카드라크에게 보고",
},
[6543]={
["D"]="",
["O"]="먼저 보고서 뭉치를 여십시오. 전쟁노래부족 길잡이, 전쟁노래부족 정찰병, 그리고 전쟁노래부족 척후병에게 전쟁노래부족 보고서를 가져가야 합니다. 그들의 보고 내용을 담고 있는 최신정보 3개를 받아서 불모의 땅 북부 감시탑에 있는 카드라크에게 돌아가야 합니다.",
["T"]="전쟁노래부족 보고서",
},
[6544]={
["D"]="",
["O"]="은빛날개 전초기지와 두리엘 문파이어를 공격하는 토렉을 호위한 후, 토막나무 주둔지에 있는 에르톡 레이지터스크에게 보고해야 합니다.",
["T"]="토렉의 공격",
},
[6545]={
["D"]="",
["O"]="",
["T"]="전쟁노래부족 길잡이 최신정보",
},
[6546]={
["D"]="",
["O"]="",
["T"]="전쟁노래부족 척후병 최신정보",
},
[6547]={
["D"]="",
["O"]="",
["T"]="전쟁노래부족 정찰병 최신정보",
},
[6548]={
["D"]="",
["O"]="그림토템부족 약탈자 8명과 그림토템부족 용병 6명을 처치한 다음 돌발톱 산맥 동남쪽 가장자리에 있는 마카바 플랫후프에게 돌아가야 합니다.",
["T"]="침략에 대한 복수",
},
[6561]={
["D"]="",
["O"]="황혼의 군주 켈리스를 처치하고 그 증거로 그의 머리카락을 썬더 블러프에 있는 바샤나 룬토템에게 가져가야 합니다.",
["T"]="검은심연의 음모",
},
[6562]={
["D"]="",
["O"]="잿빛 골짜기에 있는 제네우 생크리와 대화하십시오.",
["T"]="검은심연의 나락으로...",
},
[6563]={
["D"]="",
["O"]="잿빛 골짜기에 있는 제네우 생크리에게 아쿠마이의 사파이어 20개를 가져가야 합니다.",
["T"]="아쿠마이의 정수",
},
[6564]={
["D"]="",
["O"]="잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 축축한 쪽지를 가져가야 합니다.",
["T"]="고대 신들에 대한 충성",
},
[6565]={
["D"]="",
["O"]="검은심연의 나락에 있는 로구스 제트를 처치한 후 잿빛 골짜기의 제네우 생크리에게 돌아가십시오.",
["T"]="고대 신들에 대한 충성",
},
[6566]={
["D"]="",
["O"]="스랄의 이야기를 들어야 합니다.",
["T"]="바람이 전해 온 소식",
},
[6567]={
["D"]="",
["O"]="잊혀진 땅의 그늘수렵 마을에 있는 로카로를 찾아야 합니다.",
["T"]="호드의 용사",
},
[6568]={
["D"]="",
["O"]="서부 역병지대에 있는 노파 미란다에게 로카로의 편지를 가져가야 합니다.",
["T"]="속임수의 대가",
},
[6569]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 검은 용혈족의 눈동자 20개를 모아서 노파 미란다에게 돌아가야 합니다.",
["T"]="눈동자의 환영",
},
[6570]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 용의 둥지로 가서 엠버스트라이프의 굴을 찾아야 합니다. 안으로 들어가서 용족 파멸의 아뮬렛을 착용하고 엠버스트라이프와 대화해야 합니다.",
["T"]="엠버스트라이프",
},
[6571]={
["D"]="",
["O"]="토막나무 주둔지의 록케 오카르를 위해 전쟁노래부족 보급품을 모아 오십시오. 전쟁노래부족 톱날, 전쟁노래부족 도끼 상자, 전쟁노래부족 기름, 그리고 벌목용 밧줄을 가져와야 합니다.",
["T"]="전쟁노래부족 보급품",
},
[6581]={
["D"]="",
["O"]="",
["T"]="전쟁노래부족 톱날",
},
[6582]={
["D"]="",
["O"]="여명의 설원에서 찾을 수 있는 푸른용군단의 용사 스크라이어를 찾아 처치해야 합니다. 그의 시체에서 해골을 수습해서 엠버스트라이프에게 돌아가야 합니다.",
["T"]="해골 시험 - 스크라이어",
},
[6583]={
["D"]="",
["O"]="녹색용군단의 우두머리 솜누스를 처치한 후 그의 해골을 수습해서 엠버스트라이프에게 돌아가야 합니다.",
["T"]="해골 시험 - 솜누스",
},
[6584]={
["D"]="",
["O"]="노즈도르무의 자손인 크로날리스가 타나리스 사막에 있는 시간의 동굴을 지키고 있습니다. 그를 처치한 후 그의 해골을 엠버스트라이프에게 가져가야 합니다.",
["T"]="해골 시험 - 크로날리스",
},
[6585]={
["D"]="",
["O"]="그림 바톨로 가서 붉은용군단의 우두머리 악트로즈를 찾아 그를 처치한 다음 그의 해골을 수습하여 엠버스트라이프에게 돌아가야 합니다.",
["T"]="해골 시험 - 악트로즈",
},
[6601]={
["D"]="",
["O"]="이제 가면놀이는 끝난 것 같습니다. 노파 미란다가 만든 용족 파멸의 아뮬렛이 검은바위 첨탑 안에서 원래 구실을 하지 않는 것을 알고 있습니다. 아마도 로카로를 찾아가 곤경에 처한 상황을 설명하는 것이 좋겠습니다. 로카로에게 흐릿한 비룡불꽃 아뮬렛을 보여주면 아마도 필요한 게 무엇인지 알 수 있을 겁니다.",
["T"]="진급",
},
[6602]={
["D"]="",
["O"]="검은바위 첨탑으로 가서 사령관 드라키사스를 처치해야 합니다. 그의 피를 로카로에게 가져가십시오.",
["T"]="검은용 용사의 피",
},
[6603]={
["D"]="",
["O"]="여명의 설원 간헐천 부근에 있는 도노바 스노우덴을 찾아가야 합니다.",
["T"]="여명의 설원에 생긴 문제!",
},
[6604]={
["D"]="",
["O"]="별똥별 마을에 있는 야론 스톤셰이퍼를 만나야 합니다.",
["T"]="성난 올빼미야수",
},
[6605]={
["D"]="",
["O"]="악령의 숲에 있는 위나 해저드를 만나야 합니다.",
["T"]="엽기적인 그녀와의 만남",
},
[6606]={
["D"]="",
["O"]="눈망루 마을에 있는 의술사 마우아리와 대화해야 합니다.",
["T"]="작은 행운",
},
[6607]={
["D"]="",
["O"]="아래 물고기들을 모두 잡아 내트 페이글에게 돌아가야 합니다.\n\n슬픔의 늪의 안개갈대 해안에 사는 안개갈대 황새치\n\n잊혀진 땅의 살데리스 해안에 사는 살데리스 아귀\n\n페랄라스의 베르단티스 강에 사는 페랄라스 참치\n\n가시덤불 골짜기의 폭풍 해안에 사는 폭풍 해안 푸른도루묵\n\n위 물고기를 모두 얻고 내트 페이글에게 돌아가십시오.",
["T"]="낚시의 달인 내트 페이글",
},
[6608]={
["D"]="",
["O"]="루막에 말에 의하면 그는 더 이상 당신의 낚시 실력 향상에 도움을 줄 수 없는 듯합니다. 아마 테라모어로 가라는 말인 것 같습니다. 남쪽에 있는 섬 어디엔가에서 낚시를 하고 있을 루막의 인간 친구 내트 페이글을 찾아 보십시오.",
["T"]="청출어람",
},
[6609]={
["D"]="",
["O"]="칼림도어로 가서 해안 도시인 테라모어로 가야 합니다. 그곳 마을에서 남쪽에 있는 섬을 찾아야 합니다. 내트 페이글이 당신을 기다리고 있습니다!",
["T"]="빈털터리!",
},
[6610]={
["D"]="",
["O"]="더지 퀵클레이브가 다음 재료를 구해 오라고 합니다.\n\n거대한 알 10개... 타나리스에 떠도는 로크와 같은 커다란 새에게서 구할 수 있습니다.\n\n고소한 조갯살 10개... 조개를 열어서 찾을 수 있습니다.\n\n알터랙 스위스 치즈 20개... 아무 상인이나 붙잡고 알아보십시오.\n\n모든 재료를 모아서 더지에게 돌아가야 합니다.",
["T"]="조개 별미",
},
[6611]={
["D"]="",
["O"]="타나리스 사막에 있는 가젯잔으로 가서 더지 퀵클레이브를 만나 당신의 요리 실력 향상에 대해 대화를 나누어야 합니다.",
["T"]="가젯잔으로 출발!",
},
[6612]={
["D"]="",
["O"]="타나리스 사막에 있는 가젯잔으로 가서 더지 퀵클레이브를 만나 당신의 요리 실력 향상에 대해 대화를 나누어야 합니다.",
["T"]="내가 아는 고블린",
},
[6621]={
["D"]="",
["O"]="썩은나무일족 토템고분에 카랑의 깃발을 꽂은 다음 펄볼그들이 깃발을 부수지 못하도록 막아야 합니다. 족장 머구트가 나타나면 그를 물리치고 머구트의 토템을 조람가르 전초기지의 카랑 아마카르에게 가져가야 합니다.",
["T"]="썩은나무일족의 왕",
},
[6622]={
["D"]="",
["O"]="응급 붕대로 상처를 치료해서 환자를 구해야 합니다. 환자 6명이 죽기 전에 15명을 구해야 합니다.\n\n부상자 치료 우선 순위를 기억해야 합니다! 위독한 부상병이 가장 빨리 사망하고 그 다음으로 위태로운 부상병이 사망합니다. 부상병들이 제일 늦게 사망하므로 위독한 부상병과 위태로운 부상병을 먼저 구해야 합니다.",
["T"]="응급치료",
},
[6623]={
["D"]="",
["O"]="아라시 고원에 있는 해머폴로 가서 호드 응급의학회의 일원이 되는 방법에 대해 의사 그레고리 빅터와 대화를 나누어야 합니다.",
["T"]="호드 응급의학회",
},
[6624]={
["D"]="",
["O"]="응급 붕대로 상처를 치료해서 환자를 구해야 합니다. 환자 6명이 죽기 전에 15명을 구해야 합니다.\n\n부상자 치료 우선 순위를 기억해야 합니다! 위독한 부상병이 가장 빨리 사망하고 그 다음으로 위태로운 부상병이 사망합니다. 가벼운 부상을 입은 부상병이 제일 늦게 사망하므로 위독한 부상병과 위태로운 부상병을 먼저 구해야 합니다.",
["T"]="응급치료",
},
[6625]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 테라모어로 가서 얼라이언스 응급의학회의 일원이 되는 방법에 대해 의사 구스타프 밴하우젠과 대화를 나누어야 합니다.",
["T"]="얼라이언스 응급의학회",
},
[6626]={
["D"]="",
["O"]="가시덩굴일족 전투호위병과 가시덩굴일족 가시마술사, 죽음의 머리교 신도를 각각 8마리씩 죽인 후 가시덩굴 구릉 입구 근처에 있는 미리암 문싱어에게 돌아가야 합니다.",
["T"]="악의 무리",
},
[6627]={
["D"]="",
["O"]="브라우그 딤스피릿의 질문에 대한 정답을 맞힌 다음 그에게 다시 말을 걸어야 합니다. 준비가 될 때까지 브라우그 딤스피릿은 돌발톱 산맥에 있을 것입니다.",
["T"]="지혜의 시험",
},
[6628]={
["D"]="",
["O"]="파쿠알 핀탈라스의 질문에 대한 정답을 맞힌 다음 그에게 다시 말을 걸어야 합니다. 준비가 될 때까지 파쿠알 핀탈라스는 언더시티에 있을 것입니다.",
["T"]="지혜의 시험",
},
[6629]={
["D"]="",
["O"]="그룬디히 다크클라우드와 그림토템부족 투사 6명을 처치한 다음 돌발톱 산맥 남동쪽 끄트머리에 있는 마카바 플랫후프에게 돌아가야 합니다.",
["T"]="그룬디히 다크클라우드 처치",
},
[6641]={
["D"]="",
["O"]="머그래쉬가 화로로 접근하는 동안 안전하게 보호하고, 그를 도와 화로를 꺼야 합니다. 그런 다음 나가와 맞서 싸우는 동안 그를 보호하십시오.\n\n성공하면 조람가르 전초기지로 돌아와 전쟁노래부족 길잡이에게 채찍꼬리 보르샤의 죽음을 보고하십시오.",
["T"]="채찍꼬리 보르샤",
},
[6642]={
["D"]="",
["O"]="",
["T"]="토륨 대장조합의 평판, 검은무쇠 광석",
},
[6643]={
["D"]="",
["O"]="",
["T"]="토륨 대장조합의 평판, 불꽃의 정수",
},
[6644]={
["D"]="",
["O"]="",
["T"]="토륨 대장조합의 평판, 화산의 정수",
},
[6645]={
["D"]="",
["O"]="",
["T"]="토륨 대장조합의 평판, 용암 가죽",
},
[6646]={
["D"]="",
["O"]="",
["T"]="토륨 대장조합의 평판, 산의 피",
},
[6661]={
["D"]="",
["O"]="쥐잡는 사나이의 피리를 사용해 깊은굴쥐 5마리를 잡은 후 몬티에게로 데리고 가야 합니다. 다 끝난 후에는 피리를 몬티에게 되돌려줘야 합니다.",
["T"]="깊은굴 지하철 쥐떼 소탕",
},
[6662]={
["D"]="",
["O"]="스톰윈드 깊은굴 지하철에 있는 닙시에게 이상한 고기 상자를 가져다 주어야 합니다.",
["T"]="우리 형 닙시",
},
[6681]={
["D"]="",
["O"]="힐스브래드의 구릉지에 숨어 있는 라벤홀트 장원의 파라드에게 라벤홀트의 인장을 가져가야 합니다.\n\n라벤홀트 장원의 입구 근처에서 자신의 실력을 증명할 상자를 발견하게 될 것이며 어떤 기술을 사용하여 이를 증명해야 할지 준비해야 합니다.",
["T"]="라벤홀트 장원",
},
[6701]={
["D"]="",
["O"]="",
["T"]="비밀결사대 문장",
},
[6721]={
["D"]="",
["O"]="텔드랏실의 돌라나르에 있는 다잘라와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6722]={
["D"]="",
["O"]="텔드랏실의 돌라나르에 있는 다잘라와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[6741]={
["D"]="",
["O"]="",
["T"]="추가 전리품!",
},
[6761]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 마스렌길 베어워커와 대화하십시오.",
["T"]="새로운 미개척지",
},
[6762]={
["D"]="",
["O"]="달의 숲, 나이트헤이븐에 있는 라빈 사투르나와 대화하십시오. 달의 숲은 악령의 숲과 여명의 설원 사이에 있으며 나무구렁 요새에서 나가는 길을 따라가면 됩니다.",
["T"]="라빈 사투르나",
},
[6781]={
["D"]="",
["O"]="",
["T"]="방어구 조각",
},
[6801]={
["D"]="",
["O"]="",
["T"]="얼음군주 로크홀라",
},
[6804]={
["D"]="",
["O"]="동부 역병지대에 있는 역병에 걸린 정령들에게 넵튤론의 상을 사용하십시오. 아즈샤라에 있는 군주 히드락시스에게 불협의 팔보호구 12개와 넵튤론의 상을 가져가야 합니다.",
["T"]="독이 든 물",
},
[6805]={
["D"]="",
["O"]="먼지 폭풍 15마리와 우레의 모래정령 15마리를 처치하고 아즈샤라에 있는 군주 히드락시스에게 돌아가야 합니다.",
["T"]="먼지 폭풍과 우레의 모래정령",
},
[6821]={
["D"]="",
["O"]="아즈샤라에 있는 군주 히드락시스에게 엠버시어의 눈을 가져가야 합니다.",
["T"]="엠버시어의 눈",
},
[6822]={
["D"]="",
["O"]="불의 군주 1마리, 용암거인 1마리, 고대의 심장부 사냥개 1마리, 굽이치는 용암 정령 1마리를 처치한 후 아즈샤라에 있는 군주 히드락시스에게 돌아가야 합니다.",
["T"]="화산 심장부",
},
[6823]={
["D"]="",
["O"]="히드락시스 물의 군주들로부터 우호적인 평판을 얻은 후 아즈샤라에 있는 군주 히드락시스와 대화해야 합니다.",
["T"]="히드락시스의 하수인",
},
[6824]={
["D"]="",
["O"]="아즈샤라에 있는 군주 히드락시스에게 루시프론, 설퍼론, 게헨나스, 샤즈라의 손을 가져가야 합니다.",
["T"]="적의 손",
},
[6825]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 구스의 편대",
},
[6826]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 제즈톨의 편대",
},
[6827]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 멀베릭의 편대",
},
[6841]={
["D"]="",
["O"]="x",
["T"]="<UNUSED>",
},
[6842]={
["D"]="",
["O"]="x",
["T"]="<UNUSED>",
},
[6844]={
["D"]="",
["O"]="달의 숲의 나이트헤이븐 마을에 있는 세나리온 의회의 기록관, 움버에게 딱딱한 실리시드 조각을 가져가야 합니다.",
["T"]="기록관 움버",
},
[6845]={
["D"]="",
["O"]="달의 숲의 나이트헤이븐에 있는 라빈 사투르나와 대화해야 합니다.",
["T"]="과거의 비밀 밝히기",
},
[6846]={
["D"]="",
["O"]="",
["T"]="공격 개시!",
},
[6847]={
["D"]="",
["O"]="겨울도끼 동굴에서 천리안을 회수한 후, 비밀결사대장 라이슨에게 가져가야 합니다.\n\n비밀결사대장 라이슨의 천리안은 끔찍한 저주를 불러들인다고 전해지니 조심해야 합니다!",
["T"]="비밀결사대장 라이슨의 천리안",
},
[6848]={
["D"]="",
["O"]="겨울도끼 동굴에서 천리안을 회수한 후, 비밀결사대장 라이슨에게 가져가야 합니다.\n\n비밀결사대장 라이슨의 천리안은 끔찍한 저주를 불러들인다고 전해지니 조심해야 합니다!",
["T"]="비밀결사대장 라이슨의 천리안",
},
[6861]={
["D"]="",
["O"]="수석기술자 진피즐렉스가 다음의 물건을 가져다 달라고 부탁했습니다.\n\n*토륨 주괴 30개\n\n*미스릴 주괴 50개\n\n*철 주괴 75개\n\n*증기톱 1개",
["T"]="진피즐렉스의 휴대용 벌목기 장치",
},
[6862]={
["D"]="",
["O"]="수석기술자 진피즐렉스가 다음의 물건을 가져다 달라고 부탁했습니다.\n\n*토륨 주괴 30개\n\n*미스릴 주괴 50개\n\n*철 주괴 75개\n\n*증기톱 1개",
["T"]="진피즐렉스의 휴대용 벌목기 장치",
},
[6881]={
["D"]="",
["O"]="",
["T"]="숲군주 이부스",
},
[6901]={
["D"]="",
["O"]="",
["T"]="공격 개시!",
},
[6921]={
["D"]="",
["O"]="잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 심연의 핵을 가져가야 합니다.",
["T"]="폐허 사이로",
},
[6922]={
["D"]="",
["O"]="잿빛 골짜기의 조람가르 전초기지에 있는 제네우 생크리에게 이상한 물구슬을 가져가야 합니다.",
["T"]="군주 아쿠아니스",
},
[6941]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 비포르의 편대",
},
[6942]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 실도르의 편대",
},
[6943]={
["D"]="",
["O"]="",
["T"]="바람의 부름 - 이크만의 편대",
},
[6961]={
["D"]="",
["O"]="오그리마에 있는 굴뚝나무 목장조합상인 근처에 있는 겨울 할아버지를 만나 대화해야 합니다.",
["T"]="겨울 할아버지, 우리 마을에 오셨네!",
},
[6962]={
["D"]="",
["O"]="오그리마의 겨울 할아버지에게 생강 과자빵 5개와 시원한 우유 한 잔을 갖다 주어야 합니다.",
["T"]="겨울 할아버지 대접하기",
},
[6963]={
["D"]="",
["O"]="알터랙 산맥의 어딘가 눈 덮인 지역에서 실종된 굴뚝나무 목장조합의 수색 요원을 찾아야 합니다.",
["T"]="도둑맞은 장난감",
},
[6964]={
["D"]="",
["O"]="오그리마의 지혜의 골짜기에 있는 사고른 크레스트스트라이더와 겨울맞이 축제에 대한 대화를 나누어야 합니다.",
["T"]="축제의 유래",
},
[6981]={
["D"]="",
["O"]="톱니항으로 가서 빛나는 조각에 대해 자세히 얘기해 줄 수 있는 이를 찾으십시오.\n\n그에게 지시를 받아, 빛나는 조각을 전달해야 합니다.",
["T"]="빛나는 조각",
},
[6982]={
["D"]="",
["O"]="던 발다르에 있는 얼라이언스 병참장교에게 얼음이빨 광산 보급품 10개를 가져가야 합니다.",
["T"]="얼음이빨 광산 보급품",
},
[6983]={
["D"]="",
["O"]="도둑맞은 장난감을 찾아 오그리마에 있는 케이말드 코퍼핀치에게 돌려주어야 합니다. 도둑맞은 장난감은 알터랙 산맥의 눈 덮인 지역 어딘가에서 목격된 썩은내 그린치가 마지막으로 가지고 있었던 것 같습니다.",
["T"]="고약한 녀석...",
},
[6985]={
["D"]="",
["O"]="서리늑대 요새에 있는 서리늑대 병참장교에게 깊은무쇠 광산 보급품 10개를 가져가야 합니다.",
["T"]="깊은무쇠 광산 보급품",
},
[7001]={
["D"]="",
["O"]="알터랙 계곡에서 서리늑대를 찾아야 합니다. 발견한 서리늑대 근처에서 서리늑대 재갈을 사용하십시오. 그러면 서리늑대는 당신을 따라다니기 시작할 것입니다. 서리늑대부족 야수관리인에게 돌아가 서리늑대를 포획한 공로를 인정받으십시오.",
["T"]="빈 우리",
},
[7002]={
["D"]="",
["O"]="",
["T"]="산양 통가죽 고삐",
},
[7003]={
["D"]="",
["O"]="페랄라스에서 눈에 띄는 아무 거인에게나 조브린의 형상축소기를 사용해 좀 더 다루기 쉬운 형태로 변환하십시오. 페랄라스의 잊혀진 해안 부두에 있는 조브린 팬대즐에게 변형된 거인들에게서 얻을 수 있는 축소화 잔류물 15개를 가져가야 합니다.",
["T"]="변형된 거인",
},
[7021]={
["D"]="",
["O"]="오그리마에 있는 굴뚝나무 목장조합상인 근처에 있는 겨울 할아버지를 만나 대화해야 합니다.",
["T"]="겨울 할아버지, 우리 마을에 오셨네!",
},
[7022]={
["D"]="",
["O"]="아이언포지의 굴뚝나무 목장조합상인 근처에 있는 겨울 할아버지를 만나 대화해야 합니다.",
["T"]="겨울 할아버지, 우리 마을에 오셨네!",
},
[7023]={
["D"]="",
["O"]="아이언포지 굴뚝나무 목장조합상인 근처에 있는 겨울 할아버지를 만나 대화해야 합니다.",
["T"]="겨울 할아버지, 우리 마을에 오셨네!",
},
[7024]={
["D"]="",
["O"]="오그리마에 있는 굴뚝나무 목장조합상인 근처에 있는 겨울 할아버지를 만나 대화해야 합니다.",
["T"]="겨울 할아버지, 우리 마을에 오셨네!",
},
[7025]={
["D"]="",
["O"]="아이언포지에 있는 겨울 할아버지에게 생강 과자빵 5개와 시원한 우유 한 잔을 갖다 주어야 합니다.",
["T"]="겨울 할아버지 대접하기",
},
[7026]={
["D"]="",
["O"]="",
["T"]="산양 통가죽 고삐",
},
[7027]={
["D"]="",
["O"]="알터랙 계곡에 돌아다니는 알터랙 산양을 찾아야 합니다. 알터랙 산양을 찾으면 그 근처에서 스톰파이크 조련용 목줄을 사용해 산양을 길들이십시오. 그러면 야수 관리인에게 돌아갈 때 따라올 것입니다. 알터랙 산양 포획을 인정받기 위해서는 야수 관리인과 대화해야 합니다.",
["T"]="빈 우리",
},
[7028]={
["D"]="",
["O"]="트라드릭 수정 조각상 15개를 모아서 잊혀진 땅에 있는 윌로우에게 가져가야 합니다.",
["T"]="뒤틀린 악마",
},
[7029]={
["D"]="",
["O"]="마라우돈에 있는 주황색 수정 웅덩이에서 빈 감청석 약병을 채워야 합니다.\n\n오염된 녹시온의 후예가 나타나게 하려면 바일줄기 덩굴나무 위에 감청색 약병에 담긴 액체를 부어야 합니다.\n\n녹시온의 후예를 죽이는 방법으로 8개의 식물을 치료한 다음 그늘수렵 마을에 있는 바르크 배틀스카에게 돌아가야 합니다.",
["T"]="바일텅의 타락",
},
[7041]={
["D"]="",
["O"]="마라우돈에 있는 주황색 수정 웅덩이에서 빈 감청석 약병을 채워야 합니다.\n\n오염된 녹시온의 후예가 나타나게 하려면 바일줄기 덩굴나무 위에 감청색 약병에 담긴 액체를 부어야 합니다.\n\n녹시온의 후예를 죽이는 방법으로 8개의 식물을 치료한 다음 나이젤의 야영지에 있는 탈렌드리아에게 돌아가야 합니다.",
["T"]="바일텅의 타락",
},
[7042]={
["D"]="",
["O"]="알터랙 산맥의 어딘가 눈 덮인 지역에서 실종된 굴뚝나무 목장조합의 수색 요원을 찾아야 합니다.",
["T"]="도둑맞은 장난감",
},
[7043]={
["D"]="",
["O"]="도둑맞은 장난감을 찾아 아이언포지에 있는 훌몰트 징글포켓에게 돌려주어야 합니다. 도둑맞은 장난감은 알터랙 산맥의 눈 덮인 지역 어딘가에서 목격된 썩은내 그린치가 마지막으로 가지고 있었던 것 같습니다.",
["T"]="고약한 녀석...",
},
[7044]={
["D"]="",
["O"]="셀레브라스의 홀 조각인 셀레브리안 마법봉과 셀레브리안 다이아몬드를 찾아야 합니다.\n\n셀레브라스와 대화를 나눌 방법을 찾아야 합니다.",
["T"]="마라우돈의 전설",
},
[7046]={
["D"]="",
["O"]="회복된 셀레브라스가 셀레브라스의 홀을 만드는 동안 그를 도와야 합니다.\n\n의식을 마친 후 그와 대화하십시오.",
["T"]="셀레브라스의 홀",
},
[7061]={
["D"]="",
["O"]="겨울맞이 축제를 읽고 축제의 의미에 대해 좀 더 알아보십시오. 책을 다 읽은 후 썬더 블러프에 있는 케른 블러드후프에게 가져가야 합니다.",
["T"]="겨울맞이 축제",
},
[7062]={
["D"]="",
["O"]="아이언포지에 있는 탐험가 조합의 역사학자 카르닉과 겨울맞이 축제에 대한 대화를 나누어야 합니다.",
["T"]="축제의 유래",
},
[7064]={
["D"]="",
["O"]="공주 테라드라스를 처치하고 잊혀진 땅의 그늘수렵 마을 근처에 있는 셀렌드라에게 돌아가야 합니다.",
["T"]="대지와 씨앗의 오염",
},
[7065]={
["D"]="",
["O"]="공주 테라드라스를 해치우고 잊혀진 땅의 나이젤의 야영지에 있는 수호자 마란디스를 찾아가야 합니다.",
["T"]="대지와 씨앗의 오염",
},
[7066]={
["D"]="",
["O"]="달의 숲에 있는 수호자 레물로스를 찾아 생명의 씨앗을 전해 주어야 합니다.",
["T"]="생명의 씨앗",
},
[7067]={
["D"]="",
["O"]="추방자의 지시서를 읽은 다음 마라우돈에서 결속의 아뮬렛을 획득해서 잊혀진 땅 남부에 있는 켄타우로스 추방자에게 가져가야 합니다.",
["T"]="추방자의 지시서",
},
[7068]={
["D"]="",
["O"]="마라우돈에서 음영석 조각 10개를 모아서 오그리마에 있는 우텔나이에게 가져가야 합니다.",
["T"]="음영석 조각",
},
[7069]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[7070]={
["D"]="",
["O"]="마라우돈에서 음영석 조각 10개를 모아서 먼지진흙 습지대의 해안에 위치한 테라모어에 있는 대마법사 테르보쉬에게 가져가야 합니다.",
["T"]="음영석 조각",
},
[7081]={
["D"]="",
["O"]="호드의 무덤을 공격한 다음 알터랙 산맥에 있는 하사관 두르겐 스톰파이크에게 돌아가야 합니다.",
["T"]="알터랙 계곡의 무덤",
},
[7082]={
["D"]="",
["O"]="얼라이언스가 점령하고 있는 무덤을 공격한 다음 알터랙 산맥에 있는 하사관 티카 블러드스날에게 돌아가야 합니다.",
["T"]="알터랙 계곡의 무덤",
},
[7101]={
["D"]="",
["O"]="적군의 보초탑을 점령한 다음 알터랙 산맥에 있는 하사관 티카 블러드스날에게 돌아가야 합니다.",
["T"]="보초탑과 참호",
},
[7102]={
["D"]="",
["O"]="적군의 보초탑이나 참호에 있는 깃발을 파괴한 후 알터랙 산맥에 있는 하사관 두르겐 스톰파이크에게 돌아가야 합니다.",
["T"]="보초탑과 참호",
},
[7121]={
["D"]="",
["O"]="스톰파이크 병참장교와 대화해야 합니다.",
["T"]="병참장교",
},
[7122]={
["D"]="",
["O"]="스톰파이크 경비대가 점령하지 않은 광산을 점령한 후 알터랙 산맥에 있는 하사관 두르겐 스톰파이크에게 돌아가야 합니다.",
["T"]="광산 점령",
},
[7123]={
["D"]="",
["O"]="서리늑대 병참장교와 대화하십시오.",
["T"]="병참장교와의 대화",
},
[7124]={
["D"]="",
["O"]="광산 하나를 점령한 후 알터랙 산맥에 있는 하사관 티카 블러드스날에게 돌아가야 합니다.",
["T"]="광산 점령",
},
[7141]={
["D"]="",
["O"]="알터랙 계곡으로 진입하여 호드 사령관인 드렉타르를 처치하고, 알터랙 산맥에 있는 발굴조사단장 스톤휴어에게 돌아가야 합니다.",
["T"]="알터랙의 전투",
},
[7142]={
["D"]="",
["O"]="알터랙 계곡으로 진입하여 얼라이언스 사령관인 반다르 스톰파이크를 처치하고, 알터랙 산맥에 있는 보그가 데스그립에게 돌아가야 합니다.",
["T"]="알터랙의 전투",
},
[7161]={
["D"]="",
["O"]="알터랙 계곡의 서리늑대 요새 남동쪽에 위치한 자갈발 동굴로 가서 서리늑대부족 깃발을 찾아 전투대장 락그론드에게 가져가야 합니다.",
["T"]="신병 계급장",
},
[7162]={
["D"]="",
["O"]="알터랙 계곡에 있는 던 발다르에서 남서쪽에 위치한 얼음날개 동굴로 가서 스톰파이크 깃발을 찾아 알터랙 산맥에 있는 부관 해거딘에게 돌아가야 합니다.",
["T"]="신병 계급장",
},
[7163]={
["D"]="",
["O"]="",
["T"]="명예로운 계급 상승",
},
[7164]={
["D"]="",
["O"]="",
["T"]="서리늑대부족의 존경",
},
[7165]={
["D"]="",
["O"]="",
["T"]="경이로운 계급 상승",
},
[7166]={
["D"]="",
["O"]="",
["T"]="전설의 영웅",
},
[7167]={
["D"]="",
["O"]="",
["T"]="지휘의 눈",
},
[7168]={
["D"]="",
["O"]="",
["T"]="진급",
},
[7169]={
["D"]="",
["O"]="",
["T"]="스톰파이크 경비대의 존경",
},
[7170]={
["D"]="",
["O"]="",
["T"]="경이로운 계급 상승",
},
[7171]={
["D"]="",
["O"]="",
["T"]="전설의 영웅",
},
[7172]={
["D"]="",
["O"]="",
["T"]="지휘의 눈",
},
[7181]={
["D"]="",
["O"]="전설에 의하면 겨울도끼 트롤들의 막강한 지도자가 나타나면, 그것은 알터랙 계곡에 사는 모든 생명체들을 학살하기 위해서라고 합니다.\n\n콜라크가 나타나면 그를 처치한 후 전투대장 락그론드에게 돌아가야 합니다.",
["T"]="콜라크의 전설",
},
[7201]={
["D"]="",
["O"]="검은바위 나락으로 가서 원소의 정수 10개를 회수해야 합니다. 먼저 골렘이나 골렘 제조자부터 찾아보십시오. 비비안 라그레이브가 정령에 대해 중얼거리듯 얘기한 것도 기억이 납니다.",
["T"]="마지막 원소",
},
[7202]={
["D"]="",
["O"]="전설에 의하면 겨울도끼 트롤들의 막강한 지도자가 나타나면, 그것은 알터랙 계곡에 사는 모든 생명체들을 학살하기 위해서라고 합니다.\n\n콜라크가 나타나면 그를 처치한 후 알터랙 산맥에 있는 부관 해거딘에게 돌아가야 합니다.",
["T"]="피의 광전사 콜라크",
},
[7221]={
["D"]="",
["O"]="던 발다르 주둔지에 있는 발굴조사단장 스톤휴어와 대화해야 합니다.",
["T"]="발굴조사단장 스톤휴어와의 대화",
},
[7222]={
["D"]="",
["O"]="서리늑대 요새에 있는 보그가와 대화하십시오.",
["T"]="보그가 데스그립과의 대화",
},
[7223]={
["D"]="",
["O"]="던 발다르에 있는 멀고트 딥포지에게 방어구 조각 20개를 가져가야 합니다.",
["T"]="방어구 조각",
},
[7224]={
["D"]="",
["O"]="서리늑대 마을에 있는 대장장이 렉자르에게 방어구 조각 20개를 가져가야 합니다.",
["T"]="전리품",
},
[7241]={
["D"]="",
["O"]="알터랙 산맥에 있는 알터랙 계곡으로 가십시오. 입구 바깥에 서 있는 전투대장 락그론드를 찾아 서리늑대부족 병사로서의 경력을 쌓도록 하십시오. 알터랙 계곡은 타렌 밀농장 북쪽의 알터랙 산맥 기슭에 있습니다.",
["T"]="서리늑대부족 수호",
},
[7261]={
["D"]="",
["O"]="힐스브래드 구릉지에 있는 알터랙 계곡으로 가야 합니다. 알터랙 계곡으로 들어서는 입구 터널 밖에 있는 부관 해거딘을 찾아 대화하십시오.\n\n브론즈비어드의 영광을 위하여!",
["T"]="칙명",
},
[7281]={
["D"]="",
["O"]="스톰파이크 영토로 쳐들어가 얼라이언스 사령관 칼 필립스를 처치해야 합니다. 임무를 완수하면 호드 사령관 루이스 필립스에게 돌아가십시오.",
["T"]="우애",
},
[7282]={
["D"]="",
["O"]="서리늑대부족 진영으로 들어가 사령관 루이스 필립스를 처치한 후 얼라이언스 지휘관 칼 필립스에게 돌아가야 합니다.",
["T"]="우애",
},
[7301]={
["D"]="",
["O"]="서리늑대 부족의 진영으로 가서 편대사령관 실도르, 편대사령관 비포르, 그리고 편대사령관 이크만을 찾아야 합니다. 임무를 완수하면 지휘관 더피에게 돌아가십시오.",
["T"]="추락한 편대사령관들",
},
[7302]={
["D"]="",
["O"]="호드 편대사령관 구스, 제즈톨, 그리고 멀베릭이 어떻게 되었는지 알아내야 합니다. 임무를 완수하면 지휘관 멀포트에게 돌아가십시오.",
["T"]="추락한 편대사령관들",
},
[7321]={
["D"]="",
["O"]="타렌 밀농장에 있는 크리스토프 제프코트에게 거북이 고기 10개를 가져가야 합니다.",
["T"]="독특한 거북이 비스크",
},
[7341]={
["D"]="",
["O"]="",
["T"]="공정한 거래",
},
[7342]={
["D"]="",
["O"]="",
["T"]="화살 거래",
},
[7367]={
["D"]="",
["O"]="서리늑대 폭파 전문가를 찾아 처치하고 임무를 완수하면 스톰파이크 폭파 전문가에게 돌아가야 합니다.",
["T"]="지뢰 제거",
},
[7368]={
["D"]="",
["O"]="스톰파이크 폭파 전문가를 찾아서 처치해야 합니다. 임무를 완수하면 서리늑대 폭파 전문가에게 돌아가십시오.",
["T"]="지뢰 제거",
},
[7383]={
["D"]="",
["O"]="자수정 약병을 채운 다음 돌라나르에 있는 코리드라스 문레이지에게 가져가야 합니다.",
["T"]="대지의 왕관",
},
[7385]={
["D"]="",
["O"]="",
["T"]="한 사발의 피",
},
[7386]={
["D"]="",
["O"]="",
["T"]="폭풍 수정 묶음",
},
[7429]={
["D"]="",
["O"]="",
["T"]="노트 구출 대작전",
},
[7441]={
["D"]="",
["O"]="혈투의 전장으로 가서 푸실린이라는 임프를 찾으십시오. 어떤 수단을 써서라도 아즈토르딘의 마법서를 돌려받아야 합니다.\n\n마법서를 회수하면 페랄라스의 라리스 정자에 있는 아즈토르딘에게 돌아가야 합니다.",
["T"]="푸실린과 노쇠한 아즈토르딘",
},
[7461]={
["D"]="",
["O"]="이몰타르의 감옥에 힘을 공급하는 다섯 개의 수정탑을 둘러싼 수호자들을 처치해야 합니다. 수정탑의 마력이 약해지면 이몰타르를 둘러싼 마법진도 분산될 것입니다.\n\n이몰타르의 감옥에 들어가 그 심장부에 서 있는 사악한 이몰타르를 처치하고, 마지막으로 도서관에 있는 토르텔드린 왕자와 맞서 싸우십시오.\n\n이 임무를 완수하면 안마당에 있는 셴드랄라 고대인에게 돌아가야 합니다.",
["T"]="내면의 광기",
},
[7462]={
["D"]="",
["O"]="도서관으로 되돌아가 셴드랄라의 보물을 찾아야 합니다. 임무 완수에 대한 보상을 받으십시오!",
["T"]="셴드랄라의 보물",
},
[7463]={
["D"]="",
["O"]="혈투의 전장에 있는 굽이나무 지구로 가서 물의 정령인 히드로스폰을 처치하십시오. 히드로스폰의 정수를 가지고 도서관에 있는 현자 리드로스에게 돌아가야 합니다.",
["T"]="신비의 원기 회복 주문",
},
[7481]={
["D"]="",
["O"]="혈투의 전장을 뒤져 텔미우스 드림시커를 찾으십시오. 찾을 수 있는 정보는 모두 찾아 모자케 야영지에 있는 현자 코로루스크에게 돌아가야 합니다.",
["T"]="엘프의 전설",
},
[7482]={
["D"]="",
["O"]="혈투의 전장을 뒤져 텔미우스 드림시커를 찾으십시오. 찾을 수 있는 정보는 모두 찾아 페더문 요새에 있는 학자 룬쏜에게 돌아가야 합니다.",
["T"]="엘프의 전설",
},
[7483]={
["D"]="",
["O"]="신속의 성서, 온전한 검은 다이아몬드 1개, 눈부신 큰 결정 2개, 그리고 영웅의 피 2개를 혈투의 전장에 있는 현자 리드로스에게 갖다 주고 신속의 영석을 받아야 합니다.",
["T"]="신속의 성서",
},
[7484]={
["D"]="",
["O"]="집중의 성서, 온전한 검은 다이아몬드 1개, 눈부신 큰 결정 4개, 그리고 어둠의 허물 2개를 혈투의 전장에 있는 현자 리드로스에게 갖다 주고 집중의 영석을 받아야 합니다.",
["T"]="집중의 성서",
},
[7485]={
["D"]="",
["O"]="보호의 성서, 온전한 검은 다이아몬드 1개, 눈부신 큰 결정 2개, 그리고 닳아해진 누더기골렘 조각 1개를 혈투의 전장에 있는 현자 리드로스에게 갖다 주고 보호의 영석을 받아야 합니다.",
["T"]="보호의 성서",
},
[7486]={
["D"]="",
["O"]="히드락시스의 궤짝에 든 보상을 차지하십시오.",
["T"]="영웅의 보상",
},
[7487]={
["D"]="",
["O"]="검은바위 나락에 있는 화산 심장부 입구의 차원의 문으로 가서 핵 조각을 찾아야 합니다. 핵 조각을 갖고 검은바위 산에 있는 로소스 리프트웨이커에게로 돌아가십시오.",
["T"]="심장부와의 조화",
},
[7488]={
["D"]="",
["O"]="페랄라스의 페더문 요새에 있는 라트로니쿠스 문스피어에게 레스텐드리스의 그물을 가져가야 합니다.",
["T"]="레스텐드리스의 그물",
},
[7489]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 탈로 쏜후프에게 레스텐드리스의 그물을 가져가야 합니다.",
["T"]="레스텐드리스의 그물",
},
[7490]={
["D"]="",
["O"]="오그리마에 있는 대족장 스랄에게 오닉시아의 머리를 보여줘야 합니다.",
["T"]="호드의 승리",
},
[7491]={
["D"]="",
["O"]="힘의 골짜기에서 대군주 룬탁을 찾으십시오.",
["T"]="승리의 축제",
},
[7492]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 탈로 쏜후프와 대화하십시오.",
["T"]="모자케 야영지",
},
[7493]={
["D"]="",
["O"]="",
["T"]="모험은 이제부터",
},
[7494]={
["D"]="",
["O"]="페랄라스의 페더문 요새에 있는 라트로니쿠스 문스피어와 대화하십시오.",
["T"]="페더문 요새",
},
[7495]={
["D"]="",
["O"]="오닉시아의 머리를 스톰윈드로 갖고 가서 국왕 바리안 린에게 보여주어야 합니다.",
["T"]="얼라이언스의 승리",
},
[7496]={
["D"]="",
["O"]="영웅의 계곡에서 상사 매팅글리를 찾으십시오.",
["T"]="대축제",
},
[7497]={
["D"]="",
["O"]="",
["T"]="모험은 이제부터",
},
[7498]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="가로나: 은신과 기만에 대한 연구",
},
[7499]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="방어의 고서",
},
[7500]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="신비술사의 요리책",
},
[7501]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="빛과 정의에 관하여",
},
[7502]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="지배의 그림자",
},
[7503]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="사냥꾼의 위대한 혈통",
},
[7504]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="성스러운 볼로냐: 빛이 알려주지 않는 것들",
},
[7505]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="냉기 충격과 주술",
},
[7506]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="에메랄드의 꿈...",
},
[7507]={
["D"]="",
["O"]="Return Nostro's Compendium of Dragon Slaying to the Athenaeum.",
["T"]="Nostro's Compendium",
},
[7509]={
["D"]="",
["O"]="You must get Onyxia to breathe fire on the Unfired Ancient Blade. Once this is done, pick up the now Heated Ancient Blade. Be warned, a Heated Ancient Blade will not remain heated forever - time is of the essence.\n\nThe last step before returning to me is to slay the beast and drive the Heated Ancient Blade into her corpse.\n\nDo this and Quel'Serrar will be yours.",
["T"]="The Forging of Quel'Serrar",
},
[7541]={
["D"]="",
["O"]="",
["T"]="호드를 위한 활약",
},
[7562]={
["D"]="",
["O"]="불타는 평원의 폭풍의 제단에 있는 모르줄 블러드브링어와 대화해야 합니다.",
["T"]="모르줄 블러드브링어",
},
[7563]={
["D"]="",
["O"]="불타는 평원에 있는 모르줄 블러드브링어에게 흉포한 올빼미야수의 피 30병을 가져가야 합니다.",
["T"]="피의 광란",
},
[7564]={
["D"]="",
["O"]="불타는 평원의 폭풍의 제단에 있는 고르지키 와일드아이즈에게 피가 담긴 상자를 가져가야 합니다.",
["T"]="와일드아이즈",
},
[7581]={
["D"]="",
["O"]="페랄라스에 있는 혈투의 전장으로 간 다음 굽이나무 지구에 서식하는 야생혈족 사티르로부터 사티르의 피 15개를 회수한 후 타락의 흉터에 있는 다이오에게 돌아가야 합니다.",
["T"]="감옥벽의 재료",
},
[7582]={
["D"]="",
["O"]="여명의 설원에 있는 검은속삭임 협곡에서 서식하는 헤더린의 악마들로부터 헤더린의 눈물 5개를 빼앗아야 합니다. 임무를 완수하면 타락의 흉터에 있는 다이오에게 돌아가십시오.",
["T"]="감옥의 외벽",
},
[7583]={
["D"]="",
["O"]="타락의 흉터에서 파멸의 수호병을 찾아내십시오.\n\n빛나는 수정 감옥을 파멸의 수호병에게 사용해야 합니다. 악마는 잡히지 않으려고 맹렬하게 공격할 테니 정신을 바짝 차리십시오.\n\n성공하면 사로잡은 파멸의 수호병을 타락의 흉터에 있는 다이오에게 데려가야 합니다.",
["T"]="감옥에 가두기",
},
[7601]={
["D"]="",
["O"]="악령의 숲에 있는 임프시와 대화하십시오.",
["T"]="나이비께서 명하사",
},
[7602]={
["D"]="",
["O"]="악령의 숲에 있는 임프시가 이 세계의 각기 다른 세 개의 지역에서 완전무결한 지옥의 정수 3개를 가져와 달라고 부탁했습니다.\n\n아즈샤라에는 레가쉬 사티로스들, 자에데나르에는 자에데나르 부대원들, 그리고 저주받은 땅에서는 지옥군단병 보초들이 각기 그 지역의 완전무결한 지옥의 정수를 갖고 있습니다.\n\n완전무결한 지옥의 정수 3개를 다 모은 다음에는 악령의 숲에 있는 임프시에게 돌아가야 합니다.",
["T"]="완전무결한 지옥의 정수",
},
[7603]={
["D"]="",
["O"]="악령의 숲에 있는 불벼락 골짜기를 수색해 크로쉬우스의 잔해를 찾아야 합니다. 찾으면 부근에서 지옥의 불꽃을 사용해 크로쉬우스를 되살리십시오. 크로쉬우스가 깨어나면 놈을 쓰러뜨린 후 크로쉬우스의 지옥핵을 꺼내야 합니다.\n\n크로쉬우스의 지옥핵을 악령의 숲에 있는 전지전능한 나이비에게 가져다주십시오.",
["T"]="크로쉬우스의 지옥핵",
},
[7604]={
["D"]="",
["O"]="설퍼론 도면을 받으려면 설퍼론 주괴와 토륨 대장조합 계약서를 로크토스 다크바게이너에게 가져가야 합니다.",
["T"]="대장조합 계약서",
},
[7621]={
["D"]="",
["O"]="",
["T"]="경고",
},
[7622]={
["D"]="",
["O"]="15명이 살해 당하기 전에 인부 50명을 구해야 합니다. 이 임무를 완수하면 에리스 헤븐파이어와 대화하십시오.\n\n살해 당한 농부의 수를 보려면 죽음의 말뚝을 보십시오.",
["T"]="빛과 어둠의 균형",
},
[7623]={
["D"]="",
["O"]="불타는 평원의 폭풍의 제단에 있는 고르지키 와일드아이즈에게서 어둠의 물약을 구입해야 합니다.\n\n이 물약을 사용하여 악령의 숲의 자에데나르로 가서 어둠의 요새에 있는 군주 베인할로우와 대화하십시오.",
["T"]="군주 베인할로우",
},
[7624]={
["D"]="",
["O"]="울라텍과 맞서 싸운 후 자에데나르에 있는 베인할로우 군주에게 배신자의 증거를 가져가야 합니다.",
["T"]="배신자 울라텍",
},
[7625]={
["D"]="",
["O"]="악령의 숲, 자에데나르의 어둠의 요새에 있는 우르단에게서 소로시안 별가루를 구입한 다음, 불타는 평원에 있는 고르지키 와일드아이즈에게 가져가야 합니다.",
["T"]="소로시안 별가루",
},
[7626]={
["D"]="",
["O"]="불타는 평원에 있는 고르지키 와일드아이즈에게 암흑 강화의 비약 2개를 가져가야 합니다.",
["T"]="데스무라의 종",
},
[7627]={
["D"]="",
["O"]="불타는 평원에 있는 고르지키 와일드아이즈에게 눈부신 큰 결정 6개와 검은무쇠 광석 25개를 가져가야 합니다.",
["T"]="어둠의 물레",
},
[7628]={
["D"]="",
["O"]="불타는 평원에 있는 고르지키 와일드아이즈에게 검은용 비늘 3개를 가져가야 합니다.",
["T"]="심판의 양초",
},
[7629]={
["D"]="",
["O"]="단지 안에 든 임프를 스칼로맨스에 있는 연금술 실험대로 가져가야 합니다. 양피지가 완성되면 단지를 고르지키 와일드아이즈에게 되돌려 주십시오.",
["T"]="임프 배달",
},
[7630]={
["D"]="",
["O"]="불타는 평원에 있는 고르지키에게 아케이나이트 주괴 1개를 가져가야 합니다.",
["T"]="아케이나이트",
},
[7631]={
["D"]="",
["O"]="모르줄의 지시서를 잘 읽으십시오. 소로시안 공포마를 소환해 물리친 후 그 영혼을 결속시켜야 합니다.",
["T"]="소로스의 공포마",
},
[7632]={
["D"]="",
["O"]="단단한 고대의 잎사귀의 주인을 찾아야 합니다. 행운을 빕니다, Nekoquestie. 세상은 아주 넓으니까요.",
["T"]="고대의 잎사귀",
},
[7633]={
["D"]="",
["O"]="",
["T"]="고대의 잎사귀",
},
[7634]={
["D"]="",
["O"]="고대정령 하스타트가 다 자란 푸른용 힘줄을 가져다 달라고 부탁했습니다. 이것을 찾으면 악령의 숲에 있는 하스타트에게 가져가십시오.",
["T"]="힘줄 감긴 고대의 잎주머니",
},
[7635]={
["D"]="",
["O"]="고대정령 스토마가 다 자란 검은용 힘줄을 가져다 달라고 부탁했습니다. 이것을 찾으면 악령의 숲에 있는 스토마에게 가져가십시오.",
["T"]="최고의 활시위",
},
[7636]={
["D"]="",
["O"]="타락한 악령의 4인조를 찾아 처치해야 합니다.\n\n매혹의 시몬\n\n광기의 클린프랑\n\n학살자 솔레노르\n\n파멸의 인도자 아토리우스\n\n위 넷의 혼을 갈무리하여 악령의 숲에 있는 고대정령 바르투스에게 돌아가십시오.\n\n이들의 위치에 대한 단서는 바르투스가 주는 돌껍질을 참조하십시오.\n\n이 임무는 반드시 혼자서 완수해야 합니다.",
["T"]="고대정령의 지팡이",
},
[7637]={
["D"]="",
["O"]="아이언포지에 가서 대사제 로한의 퇴마 향로를 가져와야 합니다. 퇴마 향로를 얻으려면 150골드를 기부해야 합니다.",
["T"]="희생의 중요성",
},
[7638]={
["D"]="",
["O"]="스톰윈드 빛의 대성당에 있는 그레이슨 섀도브레이커 경과 대화해야 합니다.",
["T"]="그레이슨 섀도브레이커 경",
},
[7639]={
["D"]="",
["O"]="퇴마 향로를 가지고 스톰윈드 빛의 대성당에 있는 그레이슨 섀도브레이커 경에게 돌아가야 합니다.",
["T"]="희생과 심판",
},
[7640]={
["D"]="",
["O"]="퇴마 향로를 사용하여 테러데일에 고통을 주는 영혼을 몰아내야 합니다. 25명의 테러데일 영혼을 해치운 다음 스톰윈드 빛의 대성당에 있는 그레이슨 섀도브레이커 경에게 돌아가야 합니다.",
["T"]="테러데일 퇴마",
},
[7641]={
["D"]="",
["O"]="스톰윈드의 드워프 지구에 있는 그리만트 엘모어와 대화해야 합니다.",
["T"]="그리만트 엘모어의 마갑",
},
[7642]={
["D"]="",
["O"]="룬무늬 옷감 40개, 아케이나이트 주괴 6개, 아서스의 눈물 10개, 스트라솔름 성수 물병 5개 그리고 150골드를 스톰윈드의 드워프 지구에 있는 그리만트 엘모어에게 가져가야 합니다.",
["T"]="마갑 재료 수집",
},
[7643]={
["D"]="",
["O"]="사우스쇼어에 있는 메리데스 칼슨에게 말의 영혼에게 먹일 특별한 말 먹이를 얻어야 합니다.\n\n페랄라스에 있는 혈투의 전장 던전으로 가서 굽이나무 텐드리스를 무찔러야 합니다. 굽이나무 텐드리스를 무찌르고 고대 준마의 영혼이 풀려나면 특별한 말 먹이를 먹여 영혼을 진정시키십시오. 마지막으로 아케이나이트 마갑을 주면 영혼이 축복을 내릴 것입니다.",
["T"]="고대 준마의 영혼",
},
[7644]={
["D"]="",
["O"]="축복받은 아케이나이트 마갑을 가지고 스톰윈드의 빛의 대성당에 있는 그레이슨 섀도브레이커 경에게 돌아가야 합니다.",
["T"]="축복받은 아케이나이트 마갑",
},
[7645]={
["D"]="",
["O"]="맛좋은 만나빵 20개를 모아서 힐스브래드 구릉지의 사우스쇼어에 있는 메리데스 칼슨에게 가져가야 합니다. 맛좋은 만나빵은 맛좋은 만나 사료에 꼭 필요한 재료입니다. 맛좋은 만나빵은 은빛 여명회에서 독점적으로 파는 것으로 알려져 있습니다.\n\n메리데스 칼슨에게도 50골드를 주어야만 화가 난 마음을 진정시킬 수 있습니다.",
["T"]="맛좋은 만나 사료",
},
[7646]={
["D"]="",
["O"]="스톰윈드의 빛의 대성당에 있는 그레이슨 섀도브레이커 경에게 아제로스 다이아몬드와 온전한 검은 다이아몬드를 가져가야 합니다.",
["T"]="예언의 탐지기",
},
[7647]={
["D"]="",
["O"]="스칼로맨스에 있는 대형 납골당 지하의 중심부로 가서 예언의 탐지기를 사용해야 합니다. 그러면 영혼들이 나타날 것이니 그들을 해치우십시오. 그들을 해치우면 죽음의 기사 다크리버가 나타날 것이니 그를 물리친 다음 군마의 영혼의 잃어버린 영혼을 되찾아야 합니다.\n\n구원된 군마의 영혼과 축복받은 아케이나이트 마갑을 다크리버 군마의 영혼에게 돌려줘야 합니다.",
["T"]="심판과 구원의 손길",
},
[7648]={
["D"]="",
["O"]="스톰윈드 빛의 대성당에 있는 그레이슨 섀도브레이커 경에게 아케이나이트 마갑을 가져가야 합니다.",
["T"]="그리만트의 걸작품",
},
[7649]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="마력 깃든 토륨 갑옷 I",
},
[7650]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="마력 깃든 토륨 갑옷 II",
},
[7651]={
["D"]="",
["O"]="주인에게 책을 되돌려주십시오.",
["T"]="마력 깃든 토륨 갑옷 III",
},
[7652]={
["D"]="",
["O"]="",
["T"]="괜찮은 거래",
},
[7653]={
["D"]="",
["O"]="",
["T"]="황제의 판금 허리띠",
},
[7654]={
["D"]="",
["O"]="",
["T"]="황제의 판금 장화",
},
[7655]={
["D"]="",
["O"]="",
["T"]="황제의 판금 팔보호구",
},
[7656]={
["D"]="",
["O"]="",
["T"]="황제의 판금 흉갑",
},
[7657]={
["D"]="",
["O"]="",
["T"]="황제의 판금 투구",
},
[7658]={
["D"]="",
["O"]="",
["T"]="황제의 판금 다리보호구",
},
[7659]={
["D"]="",
["O"]="",
["T"]="황제의 판금 어깨보호구",
},
[7666]={
["D"]="",
["O"]="",
["T"]="다시 대형 납골당으로",
},
[7667]={
["D"]="",
["O"]="오그리마, 지혜의 골짜기에 있는 사고른 크레스트스트라이더의 일을 도우려면 그에게 아제로스 다이아몬드와 온전한 검은 다이아몬드를 가져가야 합니다.",
["T"]="물질적인 부탁",
},
[7668]={
["D"]="",
["O"]="스칼로맨스에 있는 대형 납골당 지하의 중앙으로 가서 예언의 탐지기를 사용하십시오. 그러면 유령들이 나타날 것입니다. 그들을 해치우십시오. 그리고 곧이어 나타날 죽음의 기사 다크리버를 해치워야 합니다.\n\n그런 다음 그 증거로 오그리마, 지혜의 골짜기에 있는 사고른 크레스트스트라이더에게 다크리버의 머리카락을 가져가야 합니다.",
["T"]="다크리버의 위협",
},
[7669]={
["D"]="",
["O"]="",
["T"]="다시 대형 납골당으로...",
},
[7670]={
["D"]="",
["O"]="스톰윈드의 대성당 광장에 있는 그레이슨 섀도브레이커 경과 대화해야 합니다.",
["T"]="그레이슨 섀도브레이커 경",
},
[7681]={
["D"]="",
["O"]="Feed your pet, then talk to your questgiver.",
["T"]="Hunter test quest",
},
[7682]={
["D"]="",
["O"]="Feed your pet, then talk to your questgiver.",
["T"]="Hunter test quest2",
},
[7701]={
["D"]="",
["O"]="이글거리는 협곡의 용광로에 있는 잿가루 채석장 깊은 곳에서 검은무쇠단 드워프 변절자인 감독관 말토류스를 찾아 처치하고, 이글거리는 협곡에 있는 감시대장 롤로 롱스트라이커에게 그의 머리카락을 증거로 가져가 보상을 받아야 합니다.",
["T"]="현상 수배: 감독관 말토류스",
},
[7702]={
["D"]="",
["O"]="용광로에 있는 잿가루 채석장 깊은 곳에 가면 검은무쇠단 드워프들의 침소를 찾을 수 있습니다.\n\n이글거리는 협곡에 있는 에보니스 수트스모커에게 침소에서 훔친 검은무쇠단 베개 20개를 가져가야 합니다.",
["T"]="수면 방해",
},
[7703]={
["D"]="",
["O"]="권력의 고르독 건틀릿을 찾아 혈투의 전장에 있는 대장 크롬크러쉬에게 가져가야 합니다.\n\n크롬크러쉬의 \"옛날 얘기\"에 따르면 자칭 왕자라는 토르텔드린이라는 이름의 \"기분 나쁜\" 엘프가 고르독 왕에게서 빼앗아갔다고 합니다.",
["T"]="고르독 일 마무리",
},
[7704]={
["D"]="",
["O"]="이글거리는 협곡에 있는 에보니스 수트스모커에게 하녀 필라클렌처의 베개를 가져가야 합니다.",
["T"]="엄청나게 큰 베개!",
},
[7721]={
["D"]="",
["O"]="페랄라스의 잊혀진 해안에 있는 바다 정령과 바다 물보라 정령에게서 물의 정령 핵 10개를 모아 부두 근처에 있는 조브린 팬대즐에게 가져가야 합니다.",
["T"]="변환을 위한 연료",
},
[7722]={
["D"]="",
["O"]="용광로의 잿가루 채석장 어딘가에 감독관 말토류스가 훔친 비밀조제법: 불꽃 융해촉진제가 있을 것입니다. 이 조제법을 찾아서 이글거리는 협곡에 있는 수석대장장이 버니네이트에게 가져가야 합니다.",
["T"]="불꽃 융해촉진제?",
},
[7723]={
["D"]="",
["O"]="이글거리는 협곡의 용광로 주변을 돌아다니는 육중한 전쟁 골렘 20마리를 처치하고 임무를 완수하면 이글거리는 협곡에 있는 한셀 헤비핸드에게 돌아가야 합니다.",
["T"]="두꺼운 손가락의 슬픔",
},
[7724]={
["D"]="",
["O"]="이글거리는 협곡의 고원과 용암 지대에서 서식하는 거대한 용암거미 20마리를 처치한 후, 이글거리는 협곡에 있는 한셀 헤비핸드에게 돌아가야 합니다.",
["T"]="뒤꽁무니에서 불을 뿜는 거미",
},
[7725]={
["D"]="",
["O"]="페랄라스에서 눈에 띄는 아무 거인에게나 조브린의 형상축소기를 사용해 좀 더 다루기 쉬운 형태로 변환하십시오. 페랄라스의 잊혀진 해안 부두에 있는 조브린 팬대즐에게 이 변형된 거인들에게서 얻을 수 있는 축소화 잔류물 10개를 가져가야 합니다.",
["T"]="잔류물 수집",
},
[7726]={
["D"]="",
["O"]="페랄라스의 잊혀진 해안에 있는 바다 정령과 바다 물보라 정령에게서 물의 정령 핵 6개를 모아 부두 근처에 있는 조브린 팬대즐에게 가져가야 합니다.",
["T"]="연료 재충전",
},
[7727]={
["D"]="",
["O"]="용광로에 있는 잿가루 채석장 안의 용암 지대를 점령하고 있는 인센도사우루스 20마리를 처치한 후, 이글거리는 협곡에 있는 한셀 헤비핸드에게 돌아가야 합니다.",
["T"]="인센도사우루스라니 무슨...",
},
[7728]={
["D"]="",
["O"]="이글거리는 협곡에 있는 작업반장 스크랜지에게 가열로 바람구멍과 망꾼의 망원경을 찾아 가져가야 합니다.\n\n이 물건들에 대해 가지고 있는 유일한 정보는 다음과 같습니다.\n\n검은무쇠단 드워프들이 훔쳐간 것이 분명합니다.\n가열로 바람구멍은 대장장이들이 사용하는 대장 도구입니다.\n망꾼의 망원경은 망꾼들에게는 값으로 따질 수 없을 만큼 중요한 감시 도구입니다.",
["T"]="도난품: 가열로 바람구멍 및 망꾼의 망원경",
},
[7729]={
["D"]="",
["O"]="검은무쇠단 감독관 15명과 검은무쇠단 노예상인 15명을 처치하고 임무를 완수한 후, 이글거리는 협곡에 있는 작업반장 스크랜지에게 돌아가야 합니다.",
["T"]="구인광고: 경쟁 선별",
},
[7730]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 아도겐 스위프트스트라이더에게 주크애쉬 등껍질 20개를 가져가야 합니다.",
["T"]="주크애쉬 출몰",
},
[7731]={
["D"]="",
["O"]="고통의 구덩이에서 채찍쐐기를 물리치고 페랄라스의 모자케 야영지에 있는 아도겐 스위프트스트라이더에게 분비선을 가져가야 합니다.",
["T"]="채찍쐐기",
},
[7732]={
["D"]="",
["O"]="오그리마 골목길에 사는 질지빈 드럼로어에게 모자케 야영지 주크애쉬 보고서를 전달해야 합니다.",
["T"]="주크애쉬 보고서",
},
[7733]={
["D"]="",
["O"]="페랄라스의 페더문 요새에 있는 프랫 맥그루벤에게 무쇠설인 가죽 10개를 가져가야 합니다.",
["T"]="품질 향상",
},
[7734]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 장도르 스위프트스트라이더에게 무쇠설인 가죽 10개를 가져가야 합니다.",
["T"]="품질 향상",
},
[7735]={
["D"]="",
["O"]="페랄라스의 페더문 요새에 있는 프랫 맥그루벤에게 온전한 설인 가죽을 가져가야 합니다.",
["T"]="온전한 설인 가죽",
},
[7736]={
["D"]="",
["O"]="",
["T"]="불꽃 융해촉진제 보급품",
},
[7737]={
["D"]="",
["O"]="",
["T"]="훨씬 더 인정받기",
},
[7738]={
["D"]="",
["O"]="페랄라스의 모자케 야영지에 있는 장도르 스위프트스트라이더에게 완전한 설인 가죽을 가져가야 합니다.",
["T"]="완전한 설인 가죽",
},
[7761]={
["D"]="",
["O"]="아주 멍청한 오크로군요. 지배의 보주를 사용하려면 드라키사스의 낙인을 찾아 드라키사스의 징표를 받아야 할 거 같습니다.\n\n이 편지에 따르면 드라키사스 사령관이 낙인을 지키고 있다고 하니 조사해 보는 것이 좋겠습니다.",
["T"]="블랙핸드의 명령서",
},
[7781]={
["D"]="",
["O"]="스톰윈드에 있는 국왕 바리안 린에게 네파리안의 머리를 가져가야 합니다.",
["T"]="검은바위부족의 군주",
},
[7782]={
["D"]="",
["O"]="스톰윈드에 있는 영웅의 계곡으로 가서 야전사령관 스톤브릿지와 대화하십시오.",
["T"]="검은바위부족의 군주",
},
[7783]={
["D"]="",
["O"]="오그리마에 있는 스랄에게 네파리안의 머리을 가져가야 합니다.",
["T"]="검은바위부족의 군주",
},
[7784]={
["D"]="",
["O"]="오그리마에 있는 대군주 룬탁과 대화하십시오. 힘의 골짜기에서 당신을 기다리고 있습니다.",
["T"]="검은바위부족의 군주",
},
[7785]={
["D"]="",
["O"]="환생의 관을 조사한 후, 대영주 데미트리안에게 가져다주십시오.",
["T"]="결정 조사",
},
[7786]={
["D"]="",
["O"]="바람추적자 썬더란을 감옥에서 해방시키려면 실리더스에 있는 대영주 데미트리안에게 바람추적자의 족쇄의 오른쪽 조각과 왼쪽 조각, 엘레멘티움 주괴 10개, 그리고 불의 군주의 정수를 가져가야 합니다.",
["T"]="바람추적자 썬더란",
},
[7787]={
["D"]="",
["O"]="잠들어 있는 바람의 성검을 대영주 데미트리안 앞에 내 놓아야 합니다.",
["T"]="일어나라, 우레폭풍이여!",
},
[7788]={
["D"]="",
["O"]="전쟁노래 협곡으로 들어가 호드를 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 은빛날개 숲에 있는 파수꾼 파송에게 돌아가야 합니다.",
["T"]="침략자 처단!",
},
[7789]={
["D"]="",
["O"]="전쟁노래 협곡으로 진입하여 얼라이언스 진영을 무찌르고 전쟁노래 협곡 명예 훈장을 얻으십시오. 몰샨 주둔지에 있는 부대장 쉐터스컬에게 가져가야 합니다.",
["T"]="은빛날개 분쟁 진압",
},
[7790]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[7791]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7792]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7793]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7794]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7795]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7796]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7797]={
["D"]="",
["O"]="",
["T"]="차원 분할기: 눈망루 마을",
},
[7798]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7799]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7800]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7801]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7802]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7803]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7804]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7805]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7806]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7807]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7808]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7809]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7810]={
["D"]="",
["O"]="가시덤불 골짜기에 원형투기장에 있는 땅딸보 존 미스릴과 대화해야 합니다.",
["T"]="검투사",
},
[7811]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7812]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7813]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7814]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7815]={
["D"]="",
["O"]="무쇠턱바다거북 10마리를 처치하고 동부 내륙지의 레반터스크 마을에 있는 낚시꾼 카툼에게 돌아가야 합니다.",
["T"]="무쇠턱바다거북 처치",
},
[7816]={
["D"]="",
["O"]="감메리타를 처치하고 카툼의 최고급 미끼를 되찾아 동부 내륙지의 레반터스크 마을에 있는 낚시꾼 카툼에게 돌아가야 합니다.\n\n카툼이 감메리타는 해안에서 다른 거북들과 함께 있다고 얘기해 줬습니다.",
["T"]="감메리타 처치",
},
[7817]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7818]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7819]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7820]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7821]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7822]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7823]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7824]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7825]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7826]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7827]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7828]={
["D"]="",
["O"]="긴발톱 은빛갈기늑대 5마리와 긴울음 은빛갈기늑대 5마리를 처치하고 나서, 동부 내륙지의 레반터스크 마을에 있는 사냥꾼 마코르에게 돌아가야 합니다.\n\n마코르가 이 늑대들은 동부 내륙지의 황야에 숨어 있다고 얘기해 줬습니다.",
["T"]="은빛갈기늑대 추적",
},
[7829]={
["D"]="",
["O"]="포악한 올빼미야수 10마리를 처치한 후 동부 내륙지의 레반터스크 마을에 있는 사냥꾼 마코르에게 돌아가야 합니다.\n\n마코르가 포악한 올빼미야수는 동부 내륙지의 황야에 서식한다고 얘기해 줬습니다.",
["T"]="포악한 올빼미야수 사냥",
},
[7830]={
["D"]="",
["O"]="우두머리 뾰족부리그리핀 한 마리를 처치하고 그 우두머리 그리핀의 깃털을 동부 내륙지의 레반터스크 마을에 있는 사냥꾼 마코르에게 가져가야 합니다.\n\n마코르의 얘기로는 우두머리 뾰족부리그리핀은 주로 동부 내륙지의 황야에 서식하는 희귀종이라고 합니다.",
["T"]="트롤의 복수",
},
[7831]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7832]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7833]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[7834]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[7835]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[7836]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[7837]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[7838]={
["D"]="",
["O"]="",
["T"]="최고검투사의 징표",
},
[7839]={
["D"]="",
["O"]="동부 내륙지의 레반터스크 마을에 있는 대장장이 슬래그트리에게 슬래그트리의 잃어버린 연장을 찾아 되찾아줘야 합니다.\n\n대장장이 슬래그트리의 말에 의하면 그 도구들은 동부 내륙지의 북동쪽 지역에 있는 썩은가지부족 신전들 중 하나에 있을 것이라고 얘기했으며 굼벵이 바위굴도 조사해 보는 것이 좋겠습니다.",
["T"]="썩은가지부족 불량배",
},
[7840]={
["D"]="",
["O"]="동부 내륙지의 레반터스크 마을에 있는 라드에게 라드의 점심을 가져가야 합니다.\n\n라드가 점심을 북쪽에 있는 섬에 두고왔다고 했습니다. 썩은가지부족 트롤을 조심하십시오.",
["T"]="잃어버린 라드의 점심",
},
[7841]={
["D"]="",
["O"]="깊은골짜기 정찰대 8명, 깊은골짜기 길잡이 5명, 깊은골짜기 순찰대 5명, 깊은골짜기 명사수 2명을 처치하고 나서 , 동부 내륙지의 레반터스크 마을에 있는 오토 모지코에게 돌아가야 합니다.\n\n깊은골짜기 하이 엘프들은 동부 내륙지 북서쪽 지역에 있는 쿠엘다닐 오두막에 있습니다.",
["T"]="첫 번째 통첩장",
},
[7842]={
["D"]="",
["O"]="동부 내륙지의 레반터스크 마을에 있는 오토 모지코에게 동부 내륙지에 서식하는 그리핀을 처치하고 길고 고운 깃털 1개를 가져가야 합니다.\n\n그리핀들은 동부 내륙지 전역에 서식하는 것으로 알려졌습니다.",
["T"]="또 다른 통첩장",
},
[7843]={
["D"]="",
["O"]="동부 내륙지 서쪽 지역에 있는 맹금의 봉우리로 가서 마을 중앙에 있는 우물 옆에 와일드해머일족에게 보내는 최후통첩장을 전달한 후, 레반터스크 마을에 있는 오토 모지코에게 돌아가야 합니다.\n\n분노하는 와일드해머 드워프들과 난폭한 얼라이언스 일원들을 조심하십시오.",
["T"]="최후통첩장",
},
[7844]={
["D"]="",
["O"]="썩은가지부족 무두장이 6명과 썩은가지부족 예언자 2명을 처치하고 동부 내륙지의 레반터스크 마을에 있는 비술사 야요진에게 돌아가야 합니다.\n\n야요진은 이 트롤들이 동부 내륙지의 북동부 지역에 있는 샤올와타 및 아골와타 신전 근처에 있다고 가르쳐 주었습니다.",
["T"]="동족을 잡아먹는 사촌",
},
[7845]={
["D"]="",
["O"]="동부 내륙지에 있는 레반터스크 마을의 주술사 쏜터스크가 그녀의 남편인 장로 쏜터스크를 진타알로에서 구해 달라고 부탁했습니다.\n\n장로 쏜터스크는 동부 내륙지의 남쪽에 위치한 썩은가지부족의 수도인 진타알로의 꼭대기에 갇혀 있다고 합니다.",
["T"]="납치된 장로 쏜터스크!",
},
[7846]={
["D"]="",
["O"]="수호자 히타야를 죽이고 족쇄 열쇠를 찾아서 진타알로에 갇혀 있는 장로 쏜터스크에게 돌아가야 합니다.",
["T"]="열쇠를 찾아서",
},
[7847]={
["D"]="",
["O"]="장로 쏜터스크가 레반터스크 마을에 있는 주술사 쏜터스크에게 돌아가서 자신이 진타알로에서 풀려났다는 사실을 전해 달라고 부탁했습니다.",
["T"]="주술사 쏜터스크에게로",
},
[7848]={
["D"]="",
["O"]="검은바위 나락의 화산 심장부 입구에 있는 차원의 문으로 가서 핵 조각을 하나 찾아야 합니다. 핵 조각을 가지고 검은바위 산에 있는 로소스 리프트웨이커에게로 돌아가십시오.",
["T"]="심장부와의 조화",
},
[7849]={
["D"]="",
["O"]="레반터스크 마을의 사냥꾼 마코르에게 쌍둥이 동생인 말코르의 해골을 찾아서 가져가야 합니다.\n\n마코르가 말하기를 썩은가지부족의 수액괴물과 늑대들이 동생의 유골을 훼손하고 있다고 합니다. 또한 진타알로의 신전 근처에는 수액괴물이 가득한 쓰레기 폐허와 늑대 우리가 있다고 합니다.",
["T"]="동생의 유골",
},
[7850]={
["D"]="",
["O"]="진타알로에서 얼룩진 피가 담긴 용기 5개를 찾아 동부 내륙지에 있는 레반터스크 마을의 주술사 쏜터스크에게 돌아가야 합니다.",
["T"]="어둠의 용기",
},
[7861]={
["D"]="",
["O"]="타락한 여사제 헥스와 썩은가지부족 아만자시 경비병 5명을 처치한 다음, 동부 내륙지의 레반터스크 마을에 있는 주술사 쏜터스크와 대화해야 합니다.\n\n동부 내륙지의 진타알로 꼭대기에 가면 타락한 여사제 헥스와 아만자시 경비병을 찾을 수 있습니다.",
["T"]="현상 수배: 타락한 여사제 헥스와 그녀의 부하",
},
[7862]={
["D"]="",
["O"]="썩은가지부족 광전사 5명, 썩은가지부족 어둠사냥꾼 3명, 썩은가지부족 혈투사 3명, 썩은가지부족 영혼사냥꾼 2명을 처치한 다음, 동부 내륙지의 레반터스크 마을에 있는 주술사 쏜터스크에게 돌아가야 합니다.",
["T"]="구인광고: 레반터스크 마을의 경비대장",
},
[7865]={
["D"]="",
["O"]="",
["T"]="고급 파수대 구급품",
},
[7868]={
["D"]="",
["O"]="",
["T"]="고급 정찰대 구급품",
},
[7872]={
["D"]="",
["O"]="전쟁노래 협곡으로 들어가 호드를 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 은빛날개 숲에 있는 파수꾼 파송에게 돌아가야 합니다.",
["T"]="침략자 처단!",
},
[7873]={
["D"]="",
["O"]="전쟁노래 협곡으로 들어가 호드를 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 은빛날개 숲에 있는 파수꾼 파송에게 돌아가야 합니다.",
["T"]="침략자 처단!",
},
[7875]={
["D"]="",
["O"]="전쟁노래 협곡으로 진입하여 얼라이언스 진영을 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 몰샨 주둔지에 있는 부대장 쉐터스컬에게 가져가야 합니다.",
["T"]="은빛날개 분쟁 진압",
},
[7876]={
["D"]="",
["O"]="전쟁노래 협곡으로 진입하여 얼라이언스 진영을 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 몰샨 주둔지에 있는 부대장 쉐터스컬에게 가져가야 합니다.",
["T"]="은빛날개 분쟁 진압",
},
[7877]={
["D"]="",
["O"]="도서관으로 되돌아가 셴드랄라의 보물을 찾아야 합니다. 임무 완수에 대한 보상을 받으십시오!",
["T"]="셴드랄라의 보물",
},
[7881]={
["D"]="",
["O"]="",
["T"]="축제용 장화",
},
[7882]={
["D"]="",
["O"]="",
["T"]="축제용 웃옷",
},
[7883]={
["D"]="",
["O"]="",
["T"]="세계에서 가장 큰 노움!",
},
[7884]={
["D"]="",
["O"]="",
["T"]="새끼 악어와 수염 난 멀록",
},
[7885]={
["D"]="",
["O"]="",
["T"]="방어구 키트",
},
[7889]={
["D"]="",
["O"]="",
["T"]="일반 무게추",
},
[7890]={
["D"]="",
["O"]="",
["T"]="단단한 연마석",
},
[7891]={
["D"]="",
["O"]="",
["T"]="녹색 철제 팔보호구",
},
[7892]={
["D"]="",
["O"]="",
["T"]="검은 대형 철퇴",
},
[7893]={
["D"]="",
["O"]="",
["T"]="힘의 의식",
},
[7894]={
["D"]="",
["O"]="",
["T"]="구리 변조기",
},
[7895]={
["D"]="",
["O"]="",
["T"]="청동 회전 장치",
},
[7896]={
["D"]="",
["O"]="",
["T"]="녹색 폭죽",
},
[7897]={
["D"]="",
["O"]="",
["T"]="기계 수리 장비",
},
[7898]={
["D"]="",
["O"]="",
["T"]="토륨 부품",
},
[7899]={
["D"]="",
["O"]="",
["T"]="작은 앞발",
},
[7900]={
["D"]="",
["O"]="",
["T"]="찢어진 곰 모피",
},
[7901]={
["D"]="",
["O"]="",
["T"]="텁수룩한 꼬리",
},
[7902]={
["D"]="",
["O"]="",
["T"]="흩날리는 솜깃털",
},
[7903]={
["D"]="",
["O"]="",
["T"]="더러운 박쥐 눈",
},
[7904]={
["D"]="",
["O"]="",
["T"]="<UNUSED>",
},
[7905]={
["D"]="",
["O"]="다크문 축제가 열리고 있는 장소로 가서 겔바스 그림게이트에게 무료 상품 교환권을 제출해야 합니다.",
["T"]="다크문 축제",
},
[7907]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 야수 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 야수 카드 한 벌",
},
[7908]={
["D"]="",
["O"]="가시덤불 골짜기에 원형투기장에 있는 땅딸보 존 미스릴과 대화하십시오.",
["T"]="검투사",
},
[7926]={
["D"]="",
["O"]="다크문 축제가 열리고 있는 장소로 가서 겔바스 그림게이트에게 무료 상품 교환권을 제출해야 합니다.",
["T"]="다크문 축제",
},
[7927]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 차원문 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 차원문 카드 한 벌",
},
[7928]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 대장군 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 대장군 카드 한 벌",
},
[7929]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 정령 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 정령 카드 한 벌",
},
[7930]={
["D"]="",
["O"]="",
["T"]="상품권 5매 - 다크문 꽃",
},
[7931]={
["D"]="",
["O"]="",
["T"]="상품권 5매 - 다크문 축제 동상",
},
[7932]={
["D"]="",
["O"]="",
["T"]="상품권 12매 - 다크문 축제 은상",
},
[7933]={
["D"]="",
["O"]="",
["T"]="상품권 40매 - 다크문 축제 금상",
},
[7934]={
["D"]="",
["O"]="",
["T"]="상품권 50매 - 다크문 보관함",
},
[7935]={
["D"]="",
["O"]="",
["T"]="상품권 10매 - 한 달 묵은 양고기",
},
[7936]={
["D"]="",
["O"]="",
["T"]="상품권 50매 - 일년 묵은 양고기",
},
[7937]={
["D"]="",
["O"]="엘윈 숲의 동부 벌목지로 가서 당신의 행운을 찾아야 합니다.",
["T"]="당신을 기다리는 행운...",
},
[7938]={
["D"]="",
["O"]="서부 몰락지대의 죽음의 폐광으로 가서 당신의 행운을 찾아야 합니다.",
["T"]="당신을 기다리는 행운...",
},
[7939]={
["D"]="",
["O"]="",
["T"]="더 많은 강도 높은 연마석",
},
[7940]={
["D"]="",
["O"]="",
["T"]="상품권 1200매 - 다크문의 보주",
},
[7941]={
["D"]="",
["O"]="",
["T"]="더 많은 방어구 키트",
},
[7942]={
["D"]="",
["O"]="",
["T"]="더 많은 토륨 부품",
},
[7943]={
["D"]="",
["O"]="",
["T"]="더 많은 박쥐 눈",
},
[7944]={
["D"]="",
["O"]="불모의 땅에 있는 통곡의 동굴로 가서 당신의 행운을 찾아야 합니다.",
["T"]="당신을 기다리는 행운...",
},
[7945]={
["D"]="",
["O"]="멀고어의 잿빛 동굴로 가서 당신의 행운을 찾아야 합니다.",
["T"]="당신을 기다리는 행운...",
},
[7946]={
["D"]="",
["O"]="",
["T"]="줍줍의 알",
},
[7961]={
["D"]="",
["O"]="지긋지긋한 토끼 떼로부터 불운한 토끼 발 10개를 모아야 합니다.",
["T"]="Waskily Wabbits!",
},
[7962]={
["D"]="",
["O"]="존 리크래프트에게 리크래프트 토끼 가죽 세 개를 갖다 주어야 합니다.",
["T"]="토끼 가죽",
},
[7981]={
["D"]="",
["O"]="",
["T"]="상품권 1200 매 - 다크문의 아뮬렛",
},
[8021]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8022]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8023]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8024]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8025]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8026]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[8041]={
["D"]="",
["O"]="",
["T"]="무감바의 힘",
},
[8042]={
["D"]="",
["O"]="",
["T"]="무감바의 힘",
},
[8043]={
["D"]="",
["O"]="",
["T"]="무감바의 힘",
},
[8044]={
["D"]="",
["O"]="",
["T"]="무감바의 분노",
},
[8045]={
["D"]="",
["O"]="",
["T"]="이교도의 징표",
},
[8046]={
["D"]="",
["O"]="",
["T"]="이교도의 징표",
},
[8047]={
["D"]="",
["O"]="",
["T"]="이교도의 징표",
},
[8048]={
["D"]="",
["O"]="",
["T"]="영웅의 징표",
},
[8049]={
["D"]="",
["O"]="",
["T"]="줄다자르의 눈",
},
[8050]={
["D"]="",
["O"]="",
["T"]="줄다자르의 눈",
},
[8051]={
["D"]="",
["O"]="",
["T"]="줄다자르의 눈",
},
[8052]={
["D"]="",
["O"]="",
["T"]="줄다자르의 천리안",
},
[8053]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 팔보호구를 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 자유사상가의 손목보호대",
},
[8054]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 어깨걸이를 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 자유사상가의 허리띠",
},
[8055]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 휘장을 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 자유사상가의 흉갑",
},
[8056]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 어깨갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다.\n\n또한 잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 점술가의 팔보호구",
},
[8057]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 손목갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다.\n\n잔달라 부족의 평판이 우호적 이상이어야만 합니다.",
["T"]="마력의 보물: 제사장의 팔보호구",
},
[8058]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 어깨갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 구원자의 손목보호대",
},
[8059]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 손목갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 악령술사의 손목띠",
},
[8060]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 팔보호구를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 환영술사의 손목띠",
},
[8061]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 손목갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 성자의 손목띠",
},
[8062]={
["D"]="",
["O"]="줄구룹에서 다음의 마력의 보물을 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다: 고대 학카리 팔보호구 1개\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 수렵꾼의 팔보호구",
},
[8063]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 어깨갑옷을 구해 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다.\n\n잔달라 부족에게 약간 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 개혁가의 팔보호구",
},
[8064]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 장식띠를 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다. 또한 잔달라 부족에게 우호적 이상의 평판을 얻어야 합니다.",
["T"]="마력의 보물: 제사장의 허리띠",
},
[8065]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 휘장을 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다. 또한 잔달라 부족에게 매우 우호적 이상의 평판을 얻어야 합니다.",
["T"]="마력의 보물: 제사장의 튜닉",
},
[8066]={
["D"]="",
["O"]="줄구룹에서 다음의 마력의 보물을 구해 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다: 고대 학카리 어깨걸이 1개\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 수렵꾼의 허리띠",
},
[8067]={
["D"]="",
["O"]="줄구룹에서 다음의 마력의 보물을 구해 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다: 고대 학카리 아이기스 1개\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 수렵꾼의 어깨보호대",
},
[8068]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 어깨걸이를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 환영술사의 어깨보호대",
},
[8069]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 조끼를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 환영술사의 로브",
},
[8070]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 장식띠를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 성자의 허리띠",
},
[8071]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 아이기스를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 성자의 어깨보호대",
},
[8072]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 벨트를 구해 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 개혁가의 어깨보호대",
},
[8073]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 아이기스를 구해 가시덤불 골짜기의 요잠바 섬에 있는 장님 팔디르에게 가져가야 합니다.\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 개혁가의 튜닉",
},
[8074]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 벨트를 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다.\n\n또한 잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 점술가의 허리띠",
},
[8075]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 휘장을 구해 가시덤불 골짜기의 요잠바 섬에 있는 줄다자르의 메이위키에게 가져가야 합니다.\n\n또한 잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 점술가의 갑옷",
},
[8076]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 장식띠를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 악령술사의 어깨보호대",
},
[8077]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 조끼를 구해 가시덤불 골짜기의 요잠바 섬에 있는 천리안 알타빔에게 가져가야 합니다.\n\n잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 악령술사의 로브",
},
[8078]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 벨트를 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n잔달라 부족에게 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 구원자의 허리띠",
},
[8079]={
["D"]="",
["O"]="줄구룹에서 고대 학카리 조끼를 구해 가시덤불 골짜기의 요잠바 섬에 있는 파괴자 진로크에게 가져가야 합니다.\n\n또한 잔달라 부족에게 매우 우호적 이상의 평판이어야 합니다.",
["T"]="마력의 보물: 구원자의 흉갑",
},
[8080]={
["D"]="",
["O"]="아라시 분지의 전투를 승리로 이끌고 아라시 보급품 상자를 구해 임시 주둔지에 있는 하사관 매클리어에게 가져가야 합니다.",
["T"]="아라시 분지 자원!",
},
[8101]={
["D"]="",
["O"]="",
["T"]="카자로 자갈",
},
[8102]={
["D"]="",
["O"]="",
["T"]="카자로 자갈",
},
[8103]={
["D"]="",
["O"]="",
["T"]="카자로 자갈",
},
[8104]={
["D"]="",
["O"]="",
["T"]="카자로 보석",
},
[8105]={
["D"]="",
["O"]="금광, 제재소, 대장간, 그리고 농장을 공격한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8106]={
["D"]="",
["O"]="",
["T"]="케잔의 타락",
},
[8107]={
["D"]="",
["O"]="",
["T"]="케잔의 타락",
},
[8108]={
["D"]="",
["O"]="",
["T"]="케잔의 타락",
},
[8109]={
["D"]="",
["O"]="",
["T"]="케잔의 멈출 수 없는 타락",
},
[8110]={
["D"]="",
["O"]="",
["T"]="마력 깃든 남쪽바다 해초",
},
[8111]={
["D"]="",
["O"]="",
["T"]="마력 깃든 남쪽바다 해초",
},
[8112]={
["D"]="",
["O"]="",
["T"]="마력 깃든 남쪽바다 해초",
},
[8113]={
["D"]="",
["O"]="",
["T"]="마력 깃든 온전한 남쪽바다 해초",
},
[8114]={
["D"]="",
["O"]="아라시 분지로 가서 거점 네 곳을 점령한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="거점 네 곳 점령",
},
[8115]={
["D"]="",
["O"]="아라시 분지에서 동시에 다섯 곳의 거점을 점령하는 임무를 완수한 다음 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="거점 다섯 곳 점령",
},
[8116]={
["D"]="",
["O"]="",
["T"]="부드리스의 환영",
},
[8117]={
["D"]="",
["O"]="",
["T"]="부드리스의 환영",
},
[8118]={
["D"]="",
["O"]="",
["T"]="부드리스의 환영",
},
[8119]={
["D"]="",
["O"]="",
["T"]="파괴되지 않은 부드리스의 환영",
},
[8120]={
["D"]="",
["O"]="아라시 분지의 금광, 제재소, 대장간, 그리고 마구간을 공격한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8121]={
["D"]="",
["O"]="아라시 분지로 가서 네 곳의 거점을 동시에 확보하는 임무를 완수한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="거점 네 곳 점령",
},
[8122]={
["D"]="",
["O"]="아라시 분지로 가서 다섯 곳의 거점을 동시에 확보하는 임무를 완수한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="거점 다섯 곳 점령",
},
[8123]={
["D"]="",
["O"]="아라시 분지 전투를 승리로 이끌고 아라시 보급품 상자를 구해 해머폴에 있는 죽음의추적자 몰티스에게 가져가야 합니다.",
["T"]="아라소르 보급선 끊기",
},
[8141]={
["D"]="",
["O"]="",
["T"]="잔달라 그림자 부적",
},
[8142]={
["D"]="",
["O"]="",
["T"]="잔달라 그림자 부적",
},
[8143]={
["D"]="",
["O"]="",
["T"]="잔달라 그림자 부적",
},
[8144]={
["D"]="",
["O"]="",
["T"]="잔달라 밤그림자 부적",
},
[8145]={
["D"]="",
["O"]="",
["T"]="혼돈의 소용돌이 덩굴손",
},
[8146]={
["D"]="",
["O"]="",
["T"]="혼돈의 소용돌이 덩굴손",
},
[8147]={
["D"]="",
["O"]="",
["T"]="혼돈의 소용돌이 덩굴손",
},
[8148]={
["D"]="",
["O"]="",
["T"]="혼돈의 소용돌이의 격노",
},
[8149]={
["D"]="",
["O"]="서부 역병지대에 있는 우서 경의 무덤으로 가서 그의 석상에 우서의 공물을 사용한 후, 추수절이 끝나기 전에 아이언포지 외곽에 있는 와그너 해머스트라이크에게 돌아가야 합니다.",
["T"]="영웅 기념",
},
[8150]={
["D"]="",
["O"]="잿빛 골짜기의 악마벼락 협곡에 있는 그롬 헬스크림의 기념비로 가서 기념비 아래쪽에 그롬의 공물을 사용한 후, 추수절이 끝나기 전에 오그리마 바깥에 있는 야브니르 나샤크에게 돌아가야 합니다.",
["T"]="영웅 기념",
},
[8151]={
["D"]="",
["O"]="아즈샤라에 있는 오그틴크와 대화해야 합니다.",
["T"]="사냥꾼의 부적",
},
[8153]={
["D"]="",
["O"]="아즈샤라에 있는 엘다라스 폐허의 북동쪽 절벽 꼭대기에 있는 오그틴크에게 완전한 순록 뿔 한 쌍을 가져가야 합니다.",
["T"]="순록 뿔",
},
[8154]={
["D"]="",
["O"]="아라시 분지의 전투를 승리로 이끌고 아라시 보급품 상자를 구해 임시 주둔지에 있는 하사관 매클리어에게 가져가야 합니다.",
["T"]="아라시 분지 자원!",
},
[8155]={
["D"]="",
["O"]="아라시 분지의 전투를 승리로 이끌고 아라시 보급품 상자를 가지고 임시 주둔지에 있는 하사관 매클리어에게 돌아가야 합니다.",
["T"]="아라시 분지 자원!",
},
[8160]={
["D"]="",
["O"]="아라시 분지 전투를 승리로 이끌고 아라시 보급품 상자를 구해 해머폴에 있는 죽음의추적자 몰티스에게 가져가야 합니다.",
["T"]="아라소르 보급선 끊기",
},
[8162]={
["D"]="",
["O"]="아라시 분지 전투를 승리로 이끌고 아라시 보급품 상자를 구해 해머폴에 있는 죽음의추적자 몰티스에게 가져가야 합니다.",
["T"]="아라소르 보급선 끊기",
},
[8166]={
["D"]="",
["O"]="금광, 제재소, 대장간, 그리고 농장을 공격한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8167]={
["D"]="",
["O"]="금광, 제재소, 대장간, 그리고 농장을 공격한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8168]={
["D"]="",
["O"]="금광, 제재소, 대장간, 그리고 농장을 공격한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8169]={
["D"]="",
["O"]="아라시 분지의 금광, 제재소, 대장간, 그리고 마구간을 공격한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8170]={
["D"]="",
["O"]="아라시 분지의 금광, 제재소, 대장간, 그리고 마구간을 공격한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8171]={
["D"]="",
["O"]="아라시 분지의 금광, 제재소, 대장간, 그리고 마구간을 공격한 다음 해머폴에 있는 죽음의경비대장 드와이어에게 돌아가십시오.",
["T"]="아라시 분지의 전투",
},
[8181]={
["D"]="",
["O"]="예킨야와 대화해야 합니다.",
["T"]="예킨야와의 대면",
},
[8182]={
["D"]="",
["O"]="가시덤불 골짜기에 있는 몰소르와 대화해야 합니다.",
["T"]="라스타칸의 대리인",
},
[8183]={
["D"]="",
["O"]="요잠바 섬에 있는 몰소르에게 학카르의 심장을 가져가야 합니다.",
["T"]="학카르의 심장",
},
[8184]={
["D"]="",
["O"]="",
["T"]="힘의 문장",
},
[8185]={
["D"]="",
["O"]="",
["T"]="자비의 인장",
},
[8186]={
["D"]="",
["O"]="",
["T"]="죽음의 은총",
},
[8187]={
["D"]="",
["O"]="",
["T"]="매의 부름",
},
[8188]={
["D"]="",
["O"]="",
["T"]="선견의 은총",
},
[8189]={
["D"]="",
["O"]="",
["T"]="총명의 기운",
},
[8190]={
["D"]="",
["O"]="",
["T"]="어둠의 마력",
},
[8191]={
["D"]="",
["O"]="",
["T"]="예언의 기운",
},
[8192]={
["D"]="",
["O"]="",
["T"]="자연의 은총",
},
[8193]={
["D"]="",
["O"]="",
["T"]="낚시왕 선발 대회",
},
[8194]={
["D"]="",
["O"]="",
["T"]="수습 낚시꾼",
},
[8195]={
["D"]="",
["O"]="",
["T"]="줄리안, 래즈자쉬, 학카리부족 주화",
},
[8196]={
["D"]="",
["O"]="",
["T"]="알짜 망고",
},
[8201]={
["D"]="",
["O"]="역술사의 머리카락 5개를 신성한 굴레에 묶은 후, 요잠바 섬에 있는 엑잘에게 구루바시 부족 머리카락으로된 전리품을 가져가야 합니다.",
["T"]="머리카락 수집",
},
[8221]={
["D"]="",
["O"]="",
["T"]="희귀한 키퍼의 천사돔",
},
[8222]={
["D"]="",
["O"]="",
["T"]="붉은 전갈 피",
},
[8223]={
["D"]="",
["O"]="",
["T"]="더 많은 붉은 전갈 피",
},
[8224]={
["D"]="",
["O"]="",
["T"]="희귀한 데지안 여왕물고기",
},
[8225]={
["D"]="",
["O"]="",
["T"]="희귀한 브로넬의 푸른줄무늬날치",
},
[8227]={
["D"]="",
["O"]="먼지진흙 습지대에 있는 내트 페이글에게 내트의 줄자를 돌려줘야 합니다.",
["T"]="내트의 줄자",
},
[8228]={
["D"]="",
["O"]="",
["T"]="낚시왕 선발대회!",
},
[8229]={
["D"]="",
["O"]="",
["T"]="낚시왕 선발대회!",
},
[8231]={
["D"]="",
["O"]="아즈샤라에 엘다라스 폐허의 북동쪽 절벽 꼭대기에 있는 오그틴크에게 폭풍히드라 비늘 6개를 가져가야 합니다.",
["T"]="폭풍히드라 사냥",
},
[8232]={
["D"]="",
["O"]="아즈샤라에 엘다라스 폐허의 북동쪽 절벽 꼭대기에 있는 오그틴크에게 몰파즈의 이빨을 가져가야 합니다.",
["T"]="녹색 비룡 몰파즈",
},
[8233]={
["D"]="",
["O"]="라벤홀트 장원에 있는 조라크 라벤홀트 경과 대화해야 합니다.",
["T"]="간단한 부탁",
},
[8234]={
["D"]="",
["O"]="아즈샤라에 있는 나무구렁일족 주술사에게서 봉인된 하늘색 자루를 되찾은 후, 그 가방을 아즈샤라에 있는 대마법사 실렘에게 가져가야 합니다.",
["T"]="봉인된 하늘색 자루",
},
[8235]={
["D"]="",
["O"]="아즈샤라에 있는 대마법사 실렘에게 암호화된 페이지 10개를 가져가야 합니다.",
["T"]="암호화된 페이지",
},
[8236]={
["D"]="",
["O"]="조라크 라벤홀트 경에게 하늘색 열쇠를 가져가야 합니다.",
["T"]="하늘색 열쇠",
},
[8237]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8238]={
["D"]="",
["O"]="",
["T"]="구루바시, 썩은가지, 마른나무껍질부족 주화",
},
[8239]={
["D"]="",
["O"]="",
["T"]="성난모래, 백골가루, 붉은머리부족 주화",
},
[8240]={
["D"]="",
["O"]="줄구룹에서 찾은 학카리 장신구 중 아무거나 가져와 요잠바 섬에 있는 잔자의 제단에서 파괴한 후, 제단 근처에 있는 빈차샤와 대화해야 합니다.",
["T"]="잔자를 위한 장신구",
},
[8241]={
["D"]="",
["O"]="",
["T"]="불꽃 융해촉진제 재고 재비축 - 철",
},
[8242]={
["D"]="",
["O"]="",
["T"]="불꽃 융해촉진제 재고 재비축 - 질긴 가죽",
},
[8243]={
["D"]="",
["O"]="",
["T"]="잔자의 강력한 음료",
},
[8246]={
["D"]="",
["O"]="",
["T"]="잔달라 모조의 인장",
},
[8249]={
["D"]="",
["O"]="",
["T"]="보관함 수집",
},
[8250]={
["D"]="",
["O"]="대마법사 실렘을 만나기 위한 허가를 얻기 위해 사나스 림요를 찾아야 합니다.",
["T"]="마법 공예",
},
[8251]={
["D"]="",
["O"]="대마법사 실렘에게 반짝이는 가루 10개를 가져가야 합니다.",
["T"]="마법의 티끌",
},
[8252]={
["D"]="",
["O"]="대마법사 실렘에게 마력 깃든 산호 6개를 가져가야 합니다.",
["T"]="세이렌의 산호",
},
[8253]={
["D"]="",
["O"]="몰파즈에게서 신비의 결정을 되찾아 대마법사 실렘에게 가져가야 합니다.",
["T"]="몰파즈 처치",
},
[8254]={
["D"]="",
["O"]="아즈샤라에서 오그틴크를 찾아야 합니다.",
["T"]="세나리온 의회 지원",
},
[8255]={
["D"]="",
["O"]="건강한 순록의 분비샘 4개를 찾아 아즈샤라의 오그틴크에게 가져가야 합니다. 오그틴크는 엘다라스 폐허의 북동쪽 절벽 꼭대기에 있습니다.",
["T"]="순록을 찾아서",
},
[8256]={
["D"]="",
["O"]="아즈샤라의 오그틴크에게 불사의 영액을 가져다주어야 합니다. 오그틴크는 엘다라스 폐허 북동쪽 절벽 꼭대기에 있습니다.",
["T"]="불사의 영액",
},
[8257]={
["D"]="",
["O"]="아탈학카르 신전에서 몰파즈를 처치하고 그의 피를 악령의 숲에 있는 그레타 모스후프에게 가져다주어야 합니다. 가라앉은 사원의 입구는 슬픔의 늪에 있습니다.",
["T"]="몰파즈의 피",
},
[8258]={
["D"]="",
["O"]="스칼로맨스 대형 납골당 지하실 가운데에 예언의 탐지기를 놓으십시오. 그러면 영혼들이 나타날 것입니다. 모두 물리치면 죽음의 기사 다크리버가 나타납니다. 그를 쓰러뜨리십시오.\n\n오그리마 지혜의 골짜기에 있는 사고른 크레스트스트라이더에게 다크리버가 죽었다는 증거로 그의 머리카락을 가져가야 합니다.",
["T"]="다크리버의 위협",
},
[8259]={
["D"]="",
["O"]="",
["T"]="보다 적절한 보상",
},
[8262]={
["D"]="",
["O"]="",
["T"]="고급 아라소르 구급품",
},
[8265]={
["D"]="",
["O"]="",
["T"]="고급 파멸단 구급품",
},
[8266]={
["D"]="",
["O"]="",
["T"]="희생의 기장",
},
[8268]={
["D"]="",
["O"]="",
["T"]="희생의 기장",
},
[8271]={
["D"]="",
["O"]="",
["T"]="스톰파이크의 영웅",
},
[8272]={
["D"]="",
["O"]="",
["T"]="서리늑대의 영웅",
},
[8273]={
["D"]="",
["O"]="",
["T"]="오란의 감사 표시",
},
[8274]={
["D"]="",
["O"]="Kill 5 Murlocs and come back to the test character.",
["T"]="Test Kill Quest",
},
[8275]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바람소환사 프라우드혼과 대화해야 합니다.",
["T"]="실리더스 탈환",
},
[8276]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바람소환사 프라우드혼과 대화해야 합니다.",
["T"]="실리더스 탈환",
},
[8277]={
["D"]="",
["O"]="실리더스에서 돌꼬리전갈 독침 8개와 모래그물 바위거미 송곳니 8개를 모은 후, 세나리온 요새에 있는 비틱스 픽클스프라그에게 돌아가야 합니다.",
["T"]="치명적인 사막의 맹독",
},
[8278]={
["D"]="",
["O"]="실리더스에서 돌꼬리집게전갈 독침 3개, 돌꼬리채찍전갈 독침 3개, 긴다리 바위거미 송곳니 3개를 모은 후, 세나리온 요새에 있는 비틱스 픽클스프라그에게 돌아가야 합니다.",
["T"]="노글의 마지막 희망",
},
[8279]={
["D"]="",
["O"]="실리더스에 있는 은둔자 오르텔에게 황혼의 사전 1,2,3 장을 가져가야 합니다.",
["T"]="황혼의 사전",
},
[8280]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바람소환사 프라우드혼이 작살미늘벌레 15마리를 처치해 달라고 부탁했습니다.",
["T"]="보급로 확보",
},
[8281]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바람소환사 프라우드혼이 망치미늘벌레 20마리를 처치해 달라고 부탁했습니다.",
["T"]="보급로 안전 강화",
},
[8282]={
["D"]="",
["O"]="실리더스의 남부 산맥에서 노글의 자루를 찾아 세나리온 요새에 있는 노글에게 가져가야 합니다.",
["T"]="노글의 잃어버린 가방",
},
[8283]={
["D"]="",
["O"]="경비대장 비쉬 코주스에게 죽음의 갈고리 집게발을 가져가야 합니다.",
["T"]="현상 수배: 사막의 난폭자 죽음의 갈고리",
},
[8284]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지질학자 락스베인이 황혼의 서판 조각 8개를 모아 달라고 부탁했습니다.",
["T"]="황혼의망치단의 비밀",
},
[8285]={
["D"]="",
["O"]="실리더스에 있는 은둔자 오르텔에게 복원한 서판을 가져다줘야 합니다.",
["T"]="황혼의망치단 탈영병",
},
[8286]={
["D"]="",
["O"]="타나리스에 있는 시간의 동굴로 가서 노즈도르무 혈족인 아나크로노스를 찾아야 합니다.",
["T"]="미래의 운명",
},
[8287]={
["D"]="",
["O"]="지휘관 마랄리스에게 해독된 서판 탁본을 가져가야 합니다.",
["T"]="황혼의망치단의 존재",
},
[8288]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 흐르는 모래의 바리스톨스에게 용기대장 래쉬레이어의 머리를 가져가야 합니다.",
["T"]="최후의 한 명",
},
[8290]={
["D"]="",
["O"]="전쟁노래 협곡으로 들어가 호드를 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 은빛날개 숲에 있는 파수꾼 파송에게 돌아가야 합니다.",
["T"]="침략자 처단!",
},
[8291]={
["D"]="",
["O"]="전쟁노래 협곡으로 들어가 호드를 무찌르고 전쟁노래 협곡 명예 훈장을 얻어 은빛날개 숲에 있는 파수꾼 파송에게 돌아가야 합니다.",
["T"]="침략자 처단!",
},
[8294]={
["D"]="",
["O"]="전쟁노래 협곡으로 진입하여 얼라이언스 진영을 무찌르고 전쟁노래 협곡 명예 훈장을 얻으십시오. 몰샨 주둔지에 있는 부대장 쉐터스컬에게 가져가야 합니다.",
["T"]="은빛날개 분쟁 진압",
},
[8295]={
["D"]="",
["O"]="전쟁노래 협곡으로 진입하여 얼라이언스 진영을 무찌르고 전쟁노래 협곡 명예 훈장을 얻으십시오. 몰샨 주둔지에 있는 부대장 쉐터스컬에게 가져가야 합니다.",
["T"]="은빛날개 분쟁 진압",
},
[8297]={
["D"]="",
["O"]="아라시 분지의 전투를 승리로 이끌고 아라시 보급품 상자를 가지고 임시 주둔지에 있는 하사관 매클리어에게 돌아가야 합니다.",
["T"]="아라시 분지 자원!",
},
[8299]={
["D"]="",
["O"]="아라시 분지 전투를 승리로 이끌고 아라시 보급품 상자를 구해 해머폴에 있는 죽음의추적자 몰티스에게 가져가야 합니다.",
["T"]="아라소르 보급선 끊기",
},
[8301]={
["D"]="",
["O"]="실리시드 등껍질 조각 200개를 모아 바리스톨스에게 가져가야 합니다.",
["T"]="정의의 길",
},
[8302]={
["D"]="",
["O"]="실리시드 등껍질 조각 200개를 모아 바리스톨스에게 가져가야 합니다.",
["T"]="정의의 손길",
},
[8303]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스를 찾아가야 합니다.",
["T"]="아나크로노스",
},
[8304]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지휘관 마랄리스가 브론즈비어드 야영지에 있는 드워프들에게 부인의 행방을 조사해봐 달라고 부탁했습니다.\n\n브론즈비어드 야영지는 세나리온 요새의 남쪽에 있습니다.\n\n정보를 수집한 후 지휘관 마랄리스에게 돌아가야 합니다.",
["T"]="사랑하는 여군주 나탈리아",
},
[8305]={
["D"]="",
["O"]="실리더스에서 눈물의 결정의 위치를 찾아 그 안을 응시하십시오.",
["T"]="잊혀진 오랜 기억",
},
[8306]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지휘관 마랄리스가 여군주 나탈리아를 찾아 달라고 부탁했습니다. 수집된 정보에 의하면 남쪽에 있는 하이브레갈에서 여군주 나탈리아 마랄리스를 찾을 수 있을 겁니다.\n\n곤충 집에 들어가기 전에 브론즈비어드 야영지에 있는 드워프들을 찾아가야 합니다. 드워프들이 조언과 함께 다른 일을 줄 것입니다.\n\n마지막으로 마랄리스가 했던 말 '그대가 해야 할 일을 하라.'를 기억해야 합니다.",
["T"]="광란의 하이브레갈로",
},
[8307]={
["D"]="",
["O"]="세나리온 요새 서쪽에 있는 황혼의망치단 주둔지로 가서 미늘벌레 고기 조리법에 대한 정보를 알아내야 합니다.",
["T"]="사막의 조리법",
},
[8308]={
["D"]="",
["O"]="실리더스 남쪽에 있는 브론즈비어드 야영지에 브란 브론즈비어드의 잃어버린 편지를 가져가야 합니다.",
["T"]="브란 브론즈비어드의 잃어버린 편지",
},
[8309]={
["D"]="",
["O"]="실리더스의 브론즈비어드 야영지에 루트거 글립쉐이퍼가 하이브아쉬, 하이브조라, 하이브레갈로 가서 각 곤충 집에 있는 문자가 새겨진 수정의 상형 문자 탁본을 구해 달라고 부탁했습니다.\n\n지질학자의 탁본 도구를 사용하여 고대 상형 문자의 탁본을 만든 후 루트거 글립쉐이퍼에게 돌아가야 합니다.",
["T"]="상형 문자 추적",
},
[8310]={
["D"]="",
["O"]="실리더스의 브론즈비어드 야영지에 있는 프랭칼 스톤브리지가 하이브조라 실리시드 뇌, 하이브아쉬 실리시드 뇌, 하이브레갈 실리시드 뇌를 가져가야 합니다.",
["T"]="상형 문자 판독",
},
[8311]={
["D"]="",
["O"]="스톰윈드, 아이언포지, 다르나서스의 여관 주인들, 아이언포지에 있는 탈바쉬 델 키젤과 얘기해 보십시오. 그들이 원하는 행동을 보여 주면 상으로 사탕을 받을 수 있습니다.\n\n스톰윈드 보육원의 제스퍼에게 스톰윈드 초코바, 놈리건 젤리, 아이언포지 박하사탕, 다르나서스 양갱을 가지고 돌아가야 합니다.",
["T"]="제스퍼를 위해 할로윈 축제 사탕 모으기!",
},
[8312]={
["D"]="",
["O"]="오그리마, 언더시티, 썬더 블러프의 여관 주인들, 그리고 센진 마을에 있는 칼리 레믹과 얘기해 보십시오. 그들이 원하는 행동을 보여 주면 사탕을 받을 수 있습니다.\n\n오그리마 보육원에 있는 스풉스에게 썬더 블러프 양갱, 검은창 젤리, 오그리마 초코바, 언더시티 박하사탕을 가지고 돌아가야 합니다.",
["T"]="스풉스를 위해 할로윈 축제 사탕 모으기!",
},
[8313]={
["D"]="",
["O"]="세나리온 요새 여관에 있는 캘랜드라스에게 찢어낸 조리법 페이지를 가져다 줘야 합니다.",
["T"]="지식 공유",
},
[8314]={
["D"]="",
["O"]="브론즈비어드 야영지에 있는 루트거 글립쉐이퍼가 실리더스의 세나리온 요새에 있는 지질학자 락스베인에게 문자가 새겨진 수정 프리즘을 가져가 달라고 부탁했습니다.",
["T"]="밝혀지는 비밀",
},
[8315]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지질학자 락스베인이 퀴라지 밀사에게서 수정 해독 장치를 되찾아 달라고 부탁했습니다.\n\n세나리온 요새 남쪽에 있는 그락카론드의 무덤에 부름의 상형 문자를 가지고 간 후 사막에서 대군주를 소환해야 합니다. 퀴라지 밀사가 나타나면 밀사를 해치우고 수정 해독 장치를 회수한 후 지질학자 락스베인에게 돌아가야 합니다.\n\n이 일을 완료하려면 군대를 소집해야 합니다!",
["T"]="소환",
},
[8316]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8317]={
["D"]="",
["O"]="세나리온 요새의 캘랜드라스가 훈제 사막 경단 10개를 부탁했습니다.",
["T"]="주방 보조",
},
[8318]={
["D"]="",
["O"]="세나리온 요새에 있는 보르 와일드메인에게 암호화된 황혼의 문서 10개를 가져가야 합니다.",
["T"]="비밀 교신",
},
[8319]={
["D"]="",
["O"]="",
["T"]="암호화된 황혼의 문서",
},
[8320]={
["D"]="",
["O"]="황혼의 대지술사 10명을 처치하고 세나리온 요새에 있는 후움 와일드메인에게 돌아가야 합니다.",
["T"]="황혼의 대지술사",
},
[8321]={
["D"]="",
["O"]="세나리온 요새에 있는 후움 와일드메인에게 바이랄의 인장 반지를 가져다 주어야 합니다.",
["T"]="타락의 바이랄",
},
[8322]={
["D"]="",
["O"]="사우스쇼어 여관 안에 있는 맥주통에 썩은 달걀을 집어넣어야 합니다.",
["T"]="썩은 달걀",
},
[8323]={
["D"]="",
["O"]="은둔자 오르텔이 암호화된 황혼의 문서 10개를 가져다 달라고 부탁했습니다.",
["T"]="진정한 신봉자",
},
[8324]={
["D"]="",
["O"]="",
["T"]="문서 수집",
},
[8325]={
["D"]="",
["O"]="태양 첨탑과 별채 부근의 불타는 수정 가까이에 있는 마나 지룡 8마리를 처치해야 합니다.",
["T"]="선스트라이더 섬 재건",
},
[8326]={
["D"]="",
["O"]="갈기발 스라소니와 새끼 갈기발 스라소니를 처치하고 스라소니 목줄 8개를 모으십시오. 다 모으면 선스트라이더 섬에 있는 마법학자 이로나에게 돌아가야 합니다.",
["T"]="유감스러운 조치",
},
[8327]={
["D"]="",
["O"]="선스트라이더 섬에 있는 란단 페릴론과 대화하십시오. 그는 태양 첨탑에서 서쪽으로 가는 길가에 서 있습니다.",
["T"]="란단 페릴론에게 보고",
},
[8328]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 상급 마법사 줄리아 선스트라이커와 대화해야 합니다.",
["T"]="마법사 훈련",
},
[8330]={
["D"]="",
["O"]="태양샘지기 솔라니안을 위해 솔라니안의 수정구, 스컬지 마법 두루마리, 솔라니안의 일지를 찾아야 합니다. 각각 선스트라이더 섬의 연못, 분수대 그리고 불타는 수정 중 한 곳에 있습니다. 다 모으면 선스트라이더 섬의 태양 첨탑에 있는 태양샘지기에게 돌아가십시오.",
["T"]="솔라니안의 물건",
},
[8331]={
["D"]="",
["O"]="세나리온 요새에 있는 오렐 골드리프와 얘기해야 합니다.",
["T"]="오렐 골드리프",
},
[8332]={
["D"]="",
["O"]="세나리온 요새에 있는 오렐 골드리프에게 눈부신 큰 결정 1개, 심연의 문장 3개를 가져다 주어야 합니다.",
["T"]="심연의 군주",
},
[8333]={
["D"]="",
["O"]="",
["T"]="황혼의 신도 계급장",
},
[8334]={
["D"]="",
["O"]="뜰지기와 사나운 뜰지기를 각각 7마리씩 해치운 후, 선스트라이더 섬에 있는 란단 페릴론에게 돌아가야 합니다.",
["T"]="공격성",
},
[8335]={
["D"]="",
["O"]="팔스리엔 마법학회에 있는 추방자 펠렌드렌, 비전 망령 8마리와 오염된 비전 망령 2마리를 처치한 후, 선스트라이더 섬에 있는 란단 페릴론에게 추방자가 쓰러졌다는 증거가 될만한 물건을 가져가야 합니다.",
["T"]="추방자 펠렌드렌",
},
[8336]={
["D"]="",
["O"]="섬에 있는 생명체 중 마나를 사용하는 생명체를 처치하고 신비의 조각 6개를 모아서 선스트라이더 섬의 비전술사 이타나스에게 돌아가야 합니다.",
["T"]="신비의 조각 한 줌",
},
[8338]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 별채에 있는 비전술사 헬리온에게 오염된 신비의 조각을 가져가야 합니다.",
["T"]="오염된 신비의 조각",
},
[8339]={
["D"]="",
["O"]="세나리온 요새에 오렐 골드리프에게 물건을 가져가야 합니다.",
["T"]="Royalty of the Council <NYI> <TXT> UNUSED",
},
[8341]={
["D"]="",
["O"]="세나리온 요새에 있는 오렐 골드리프에게 눈부신 큰 결정 5개, 심연의 인장 3개를 가져다 주어야 합니다.",
["T"]="심연의 군주 속이기",
},
[8342]={
["D"]="",
["O"]="",
["T"]="황혼의 신도 지휘관 반지",
},
[8343]={
["D"]="",
["O"]="세나리온 요새에 있는 오렐 골드리프와 얘기해야 합니다.",
["T"]="골드리프의 발견",
},
[8345]={
["D"]="",
["O"]="다트리마의 제단을 찾아서 비문을 읽은 다음 선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안에게 보고하십시오.",
["T"]="다트리마의 제단",
},
[8346]={
["D"]="",
["O"]="마나 지룡에게 종족 특성인 비전 격류를 사용한 후, 비전술사 헬리온에게 돌아가야 합니다.",
["T"]="끝없는 욕망",
},
[8347]={
["D"]="",
["O"]="선스트라이더 섬의 남쪽으로 이어진 다리 근처에 있는 길잡이 알라리온과 대화해야 합니다.",
["T"]="길잡이 돕기",
},
[8348]={
["D"]="",
["O"]="세나리온 요새에 있는 보르 와일드메인에게 심연의 인장을 가져다 주어야 합니다.",
["T"]="군주의 인장",
},
[8349]={
["D"]="",
["O"]="세나리온 요새에 있는 보르 와일드메인과 얘기해야 합니다.",
["T"]="보르 와일드메인",
},
[8350]={
["D"]="",
["O"]="영원노래 숲의 매날개 광장의 여관에 있는 여관주인 델라니엘에게 이로나의 소포를 전달해야 합니다.",
["T"]="소포 배달",
},
[8351]={
["D"]="",
["O"]="세나리온 요새에 있는 보르 와일드메인과 얘기해야 합니다.",
["T"]="보르와의 대화",
},
[8352]={
["D"]="",
["O"]="세나리온 요새에 있는 보르 와일드메인에게 심연의 홀을 가져다 주어야 합니다.",
["T"]="심연의 홀",
},
[8353]={
["D"]="",
["O"]="여관주인 파이어브루를 위해 닭 흉내를 내야 합니다. 그러면 아이언포지 박하사탕을 받을 수 있습니다!",
["T"]="닭 흉내 내고 박하사탕 얻기",
},
[8354]={
["D"]="",
["O"]="여관주인 노먼을 위해 닭 흉내를 내면 언더시티 박하사탕을 받을 수 있습니다!",
["T"]="닭 흉내 내고 박하사탕 얻기",
},
[8355]={
["D"]="",
["O"]="탈바쉬 델 키젤을 위해 기차 소리를 내야 합니다. 그러면 놈리건 젤리를 받을 수 있습니다!",
["T"]="젤리를 주세요",
},
[8357]={
["D"]="",
["O"]="여관주인 셀리에네를 위해 춤을 추어야 합니다. 그러면 다르나서스 양갱을 받을 수 있습니다!",
["T"]="춤추고 양갱 얻기",
},
[8361]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 보르 와일드메인이 심연의 기사단을 처치하고 그 증거로 심연의 인장을 가져다 달라고 부탁했습니다.",
["T"]="심연의 의회와의 교신",
},
[8362]={
["D"]="",
["O"]="",
["T"]="심연의 문장",
},
[8363]={
["D"]="",
["O"]="",
["T"]="심연의 인장",
},
[8364]={
["D"]="",
["O"]="",
["T"]="심연의 홀",
},
[8365]={
["D"]="",
["O"]="타나리스의 스팀휘들 항구에 있는 거만한 의류상의 부탁으로 남쪽바다 해적 모자 20개를 모아서 가져가야 합니다.",
["T"]="최신 유행 해적 모자",
},
[8366]={
["D"]="",
["O"]="타나리스의 스팀휘들 항구에 있는 보안과장 빌지위즐이 남쪽바다해적단 무법자, 약탈자, 부두일꾼, 칼잡이를 각각 10명씩 처치해 달라고 부탁했습니다.",
["T"]="남쪽바다해적단 처리반",
},
[8367]={
["D"]="",
["O"]="호드 대도시나 샤트라스에 있는 호드 돌격대장에게 각 전장에서 명예 훈장을 하나씩 가져가야 합니다.",
["T"]="커다란 영광을 위하여",
},
[8368]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8369]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 알터랙 계곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="알터랙 계곡의 침략자",
},
[8370]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라지 분지 정복",
},
[8371]={
["D"]="",
["O"]="얼라이언스 대도시나 달라란, 샤트라스에 있는 얼라이언스 준장에게 각 전장 명예 훈장을 하나씩 가져가야 합니다.",
["T"]="공동의 노력",
},
[8372]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8373]={
["D"]="",
["O"]="구린내 폭탄 탈취제를 사용하여 사우스쇼어에 떨어진 포세이큰 구린내 폭탄을 제거한 후 하사관 허트만에게 돌아가야 합니다.",
["T"]="소나무의 힘",
},
[8374]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 공격",
},
[8375]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 알터랙 계곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="잊지 말자, 알터랙 계곡!",
},
[8376]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8377]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8378]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8379]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8380]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8381]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8382]={
["D"]="",
["O"]="",
["T"]="전쟁 장비",
},
[8383]={
["D"]="",
["O"]="",
["T"]="잊지 말자, 알터랙 계곡!",
},
[8385]={
["D"]="",
["O"]="",
["T"]="공동의 노력",
},
[8387]={
["D"]="",
["O"]="",
["T"]="알터랙 계곡의 침략자",
},
[8388]={
["D"]="",
["O"]="",
["T"]="커다란 영광을 위하여",
},
[8389]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡 전투",
},
[8393]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 공격",
},
[8394]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 공격",
},
[8395]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 공격",
},
[8396]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 공격",
},
[8399]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8400]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8401]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8402]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8403]={
["D"]="",
["O"]="전장 밖에 있는 얼라이언스 준장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8410]={
["D"]="",
["O"]="물, 불, 대지, 바람의 샘플을 수집하여 바람의감시자 바스라에게 가져가야 합니다.",
["T"]="원소에 대한 깨달음",
},
[8411]={
["D"]="",
["O"]="바람의감시자 바스라에게 바람, 불, 대지, 물의 원소를 가져가야 합니다.",
["T"]="원소에 대한 깨달음",
},
[8412]={
["D"]="",
["O"]="바람의감시자 바스라에게 정기의 토템을 만드는 데 필요한 재료들을 가져가야 합니다.",
["T"]="정기의 토템",
},
[8413]={
["D"]="",
["O"]="바람의감시자 바스라에게 부두 깃털들을 가져가야 합니다.",
["T"]="부두교 마법",
},
[8414]={
["D"]="",
["O"]="서부 역병지대에 있는 대사제 텔다니스에게 앞잡이의 스컬지석 20개를 모아 가져가야 합니다.",
["T"]="악마 퇴치",
},
[8415]={
["D"]="",
["O"]="서리바람 야영지에 있는 사령관 아쉬람 발러피스트와 대화해야 합니다.",
["T"]="서리바람 야영지로",
},
[8416]={
["D"]="",
["O"]="서리바람 거점에 있는 사령관 아쉬람 발러피스트에게 마력을 잃은 스컬지석을 가져가야 합니다.",
["T"]="마력을 잃은 스컬지석",
},
[8417]={
["D"]="",
["O"]="저주받은 땅의 입구에 있는 호드 영웅의 넋과 대화해야 합니다.",
["T"]="영혼이 된 영웅의 고통",
},
[8418]={
["D"]="",
["O"]="가라앉은 사원에 있는 트롤에게서 황색 부두 깃털, 청색 부두 깃털, 녹색 부두 깃털을 모아 가져가야 합니다.",
["T"]="퇴마석 만들기",
},
[8419]={
["D"]="",
["O"]="악령의 숲에 있는 임프시에게 지옥 옷감을 한 장 가져가야 합니다.",
["T"]="임프의 부탁",
},
[8420]={
["D"]="",
["O"]="악령의 숲에 있는 임프시에게 지옥 옷감을 한 장 가져가야 합니다.",
["T"]="뜨거운 소유욕",
},
[8421]={
["D"]="",
["O"]="악령의 숲에 있는 임프시에게 썩은 나무 10개와 피멍울 정수 4개를 가져가야 합니다.",
["T"]="인형 재료",
},
[8422]={
["D"]="",
["O"]="가라앉은 사원에 있는 트롤의 부두 깃털 6개를 가져가야 합니다.",
["T"]="트롤의 깃털",
},
[8423]={
["D"]="",
["O"]="저주받은 땅에 있는 지옥멧돼지 7마리를 처치하고 호드 영웅의 넋에게 돌아가야 합니다.",
["T"]="전사의 일족",
},
[8424]={
["D"]="",
["O"]="저주받은 땅에서 어둠의혈맹 숙련사제 20명, 이교도 10명, 암살단원 20명을 처치하고 호드 영웅의 넋에게 돌아가야 합니다.",
["T"]="어둠의혈맹과의 전쟁",
},
[8425]={
["D"]="",
["O"]="호드 영웅의 넋에게 가라앉은 사원에 있는 트롤들에게서 황색 부두 깃털, 청색 부두 깃털, 녹색 부두 깃털을 빼앗아 각 2개씩 가져가야 합니다.",
["T"]="부두 깃털",
},
[8426]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8427]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8428]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8429]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8430]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 전쟁노래 협곡 명예 훈장 3개를 가져가야 합니다.",
["T"]="전쟁노래 협곡 전투",
},
[8435]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡 전투",
},
[8436]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 정복",
},
[8437]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 정복",
},
[8438]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 정복",
},
[8439]={
["D"]="",
["O"]="전장 밖에 있는 호드 돌격대장에게 아라시 분지 명예 훈장 3개를 가져가야 합니다.",
["T"]="아라시 분지 정복",
},
[8443]={
["D"]="",
["O"]="",
["T"]="아라시 분지 정복",
},
[8444]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> gossip shade of ambermoon",
},
[8445]={
["D"]="",
["O"]="x",
["T"]="<NYI> <TXT> gossip shade of ambermoon",
},
[8446]={
["D"]="",
["O"]="악몽이 깃든 물건에 숨겨진 의미를 해석할 수 있는 이를 찾아야 합니다.\n\n강력한 힘을 가진 드루이드가 도움을 줄 수 있을 것입니다.",
["T"]="악몽 속의 장막",
},
[8447]={
["D"]="",
["O"]="달의 숲에 있는 수호자 레물로스가 악몽이 깃든 물건을 정화할 때까지 기다려야 합니다.",
["T"]="깨어나는 전설",
},
[8448]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8449]={
["D"]="",
["O"]="",
["T"]="[미사용] 신비한 보상",
},
[8450]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8451]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8452]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8453]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8454]={
["D"]="",
["O"]="",
["T"]="[미완성] 신비한 보상",
},
[8459]={
["D"]="",
["O"]="Log",
["T"]="<UNUSED>",
},
[8460]={
["D"]="",
["O"]="그라즐이 자기 일족의 친구임을 입증하려면 마른가지일족 전사, 길잡이, 정원사를 각각 6마리씩 처치해달라고 부탁했습니다. 임무를 마치면 악령의 숲 남쪽, 에메랄드 성소 근처에 있는 그라즐에게 돌아가십시오.",
["T"]="나무구렁일족",
},
[8461]={
["D"]="",
["O"]="나피엔이 마른가지일족 보초, 복수자, 주술사를 각각 6마리씩 처치해 달라고 부탁했습니다. 일을 마치면 악령의 숲 북쪽, 나무구렁 요새 입구 근처에 있는 나피엔에게 돌아가십시오.",
["T"]="북방의 마른가지일족",
},
[8462]={
["D"]="",
["O"]="악령의 숲에 있는 큰 길을 따라 북쪽으로 가서 나피엔이라는 펄볼그와 대화하십시오. 나피엔은 나무구렁 요새 입구에서 보초를 서고 있습니다.",
["T"]="나피엔과 대화하기",
},
[8463]={
["D"]="",
["O"]="매날개 광장에 있는 앨돈 선브랜드에게 불안정한 마나 수정 6개를 가져가야 합니다.",
["T"]="불안정한 마나 수정",
},
[8464]={
["D"]="",
["O"]="살파가 눈사태일족 주술사, 보초, 펄볼그를 각각 8마리씩 처치해달라고 부탁했습니다. 살파는 여명의 설원에 있는 나무구렁 요새의 입구 바로 밖에 있습니다.",
["T"]="눈사태일족의 동태",
},
[8465]={
["D"]="",
["O"]="나무구렁 요새를 통과하여 여명의 설원으로 가서 나무구렁 요새 입구를 지키고 서 있는 살파와 대화해야 합니다.",
["T"]="살파와 대화하기",
},
[8466]={
["D"]="",
["O"]="",
["T"]="그라즐을 위한 깃털",
},
[8467]={
["D"]="",
["O"]="",
["T"]="나피엔을 위한 깃털",
},
[8468]={
["D"]="",
["O"]="영원노래 숲의 매날개 광장에 있는 경비대장 칸렌에게 탤리스를 처치한 증거를 가져가서 보고해야 합니다.",
["T"]="현상 수배: 욕망의 탤리스",
},
[8469]={
["D"]="",
["O"]="",
["T"]="살파에게 정기의 구슬 가져다주기",
},
[8470]={
["D"]="",
["O"]="나무구렁 요새 안으로 마른가지일족 의식의 토템을 가지고 가서 그 용도를 알아낼 수 있는 펄볼그를 찾아야 합니다. 중립적 이상의 평판을 받아야만 나무구렁일족과 대화할 수 있습니다.",
["T"]="마른가지일족 의식의 토템",
},
[8471]={
["D"]="",
["O"]="나무구렁 요새 안으로 가서 눈사태일족 의식의 토템의 용도를 알아낼 수 있는 펄볼그를 찾아야 합니다. 중립적 이상의 평판을 받아야만 나무구렁일족과 대화할 수 있습니다.",
["T"]="눈사태일족 의식의 토템",
},
[8472]={
["D"]="",
["O"]="실버문의 폐허를 배회하는 비전 순찰자들에게서 비전 핵 6개를 수집하여, 영원노래 숲의 매날개 광장에 있는 마법학자 자로니스에게 가져가야 합니다.",
["T"]="치명적인 고장",
},
[8473]={
["D"]="",
["O"]="불타버린 숲에 시들어버린 숲지기 10마리를 처치한 후, 영원노래 숲에 불타버린 숲의 북서쪽 탑 안에 있는 라리아나 리버윈드에게 돌아가야 합니다.",
["T"]="괴로운 임무",
},
[8474]={
["D"]="",
["O"]="늙은 흰나무껍질의 목걸이를 만든 이를 찾아야 합니다. 이 물건을 알아보는 이라면 그 안에 담긴 의미를 바로 이해할 수 있을 것입니다.",
["T"]="늙은 흰나무껍질의 목걸이",
},
[8475]={
["D"]="",
["O"]="역병해골 약탈자 8마리를 해치우고, 영원노래 숲의 죽음의 흉터 밖에 있는 순찰자 자엘라에게 보고해야 합니다.",
["T"]="죽음의 흉터",
},
[8476]={
["D"]="",
["O"]="영원노래 숲의 원정순찰대 산장에 있는 부관 돈러너가 아마니 광전사와 아마니 도끼투척병을 각각 5마리씩 해치워 달라고 부탁했습니다.",
["T"]="아마니의 침략",
},
[8477]={
["D"]="",
["O"]="원정순찰대 산장의 남동쪽에 토르와타로 가서 창제작자 오템베를 찾은 후, 영원노래 숲의 원정순찰대 산장에 있는 아라텔 선포지에게 오템베의 망치를 가져가야 합니다.",
["T"]="창제작자의 망치",
},
[8479]={
["D"]="",
["O"]="토르와타에 포로로 잡혀 있는 트롤 벤자쉬가 족장 줄마로쉬를 처치하고 그 증거를 가져다달라고 부탁했습니다. 족장 줄마로쉬는 엘렌다르 호수 건너, 제브와타에서 찾을 수 있습니다.",
["T"]="줄마로쉬",
},
[8480]={
["D"]="",
["O"]="영원노래 숲에 있는 벨렌드리스 화이트몬에게 신도레이 무기 8개를 가져가야 합니다.",
["T"]="잃어버린 무기 수집",
},
[8481]={
["D"]="",
["O"]="눈사태일족 펄볼그 마을에 있는 대족장 눈사태의 동굴 입구에 악마 소환의 횃불을 꽂은 후 악마를 해치우고 나무구렁 요새에 있는 외눈 고른에게 잔디비어스의 정수를 가져가야 합니다.",
["T"]="모든 악의 근원",
},
[8482]={
["D"]="",
["O"]="영원노래 숲의 매날개 광장에 있는 앨돈 선브랜드에게 첩보 문서를 가져가야 합니다.",
["T"]="첩보 문서",
},
[8483]={
["D"]="",
["O"]="조사단 앤빌워드를 제거한 다음 영원노래 숲의 매날개 광장에 있는 앨돈 선브랜드에게 그 증거를 가져가야 합니다.",
["T"]="드워프 첩자",
},
[8484]={
["D"]="",
["O"]="아이언포지에 있는 국왕 마그니 브론즈비어드에게 평화의 나무구렁일족 공물을 가져가야 합니다.",
["T"]="평화 협정",
},
[8485]={
["D"]="",
["O"]="오그리마의 스랄에게 평화의 나무구렁일족 공물을 가져가야 합니다.",
["T"]="평화 협정",
},
[8486]={
["D"]="",
["O"]="맥지기 벨라니아가 마나 망령과 마나 추적자를 각각 5마리씩 처치해 달라고 부탁했습니다.",
["T"]="불안정한 성소",
},
[8487]={
["D"]="",
["O"]="영원노래 숲의 동부 성소에 있는 수습생 미르베다가 오염된 토양 견본 8개를 모아 달라고 부탁했습니다.",
["T"]="오염된 땅",
},
[8488]={
["D"]="",
["O"]="스컬지의 습격으로부터 수습생 미르베다를 보호해야 합니다.",
["T"]="예상 밖의 결과",
},
[8489]={
["D"]="",
["O"]="맥지기 벨라니아에게 온전한 비전 변환기를 가져가야 합니다.",
["T"]="온전한 변환기",
},
[8490]={
["D"]="",
["O"]="동부 마법석에 마력 깃든 수정을 놓은 후 스컬지의 공격으로부터 1분 동안 지켜내야 합니다. 영원노래 숲에 있는 마법석 파수꾼 데리안에게 마력 깃든 수정을 가지고 돌아가서 보상을 받으십시오.",
["T"]="방어선에 동력 공급",
},
[8491]={
["D"]="",
["O"]="영원노래 숲의 산들바람 마을에 있는 벨렌 브라이트오크가 갈기발 스라소니 모피 6개를 가져다 달라고 부탁했습니다.",
["T"]="모피 수집",
},
[8492]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 하사관 스톤브로우에게 구리 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 구리 주괴 조달!",
},
[8493]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 하사관 스톤브로우에게 구리 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 구리 주괴 추가 조달!",
},
[8494]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 하사관 칸스에게 철 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 철 주괴 조달!",
},
[8495]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 하사관 칸스에게 철 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 철 주괴 추가 조달!",
},
[8496]={
["D"]="",
["O"]="실리더스 세나리온 요새에 있는 바람소환사 프라우드혼에게 두꺼운 룬매듭 붕대, 두꺼운 마법 붕대, 두꺼운 비단 붕대를 각각 30개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 X도 함께 가져가야 합니다.",
["T"]="전장에 붕대 공급",
},
[8497]={
["D"]="",
["O"]="실리더스의 세나리온 요새 여관에 있는 캘랜드라스에게 물의 보주, 강력한 해독제, 훈제 사막 경단을 각각 4개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 I도 함께 가져가야 합니다.",
["T"]="사막 긴급구호 물자",
},
[8498]={
["D"]="",
["O"]="황혼의 전투명령서를 찾아서 실리더스의 세나리온 요새에 있는 지휘관 마랄리스에게 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 X도 함께 가져가야 합니다.",
["T"]="황혼의 전투명령서",
},
[8499]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 남작부인 트윈브레이드에게 토륨 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 토륨 주괴 조달!",
},
[8500]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 남작부인 트윈브레이드에게 토륨 주괴 20개를 가져가야 합니다.",
["T"]="얼라이언스에 토륨 주괴 추가 조달!",
},
[8501]={
["D"]="",
["O"]="독침 하이브아쉬 30마리를 처치한 후 실리더스 세나리온 요새에 있는 지휘관 마랄리스에게 보고하십시오. 이 임무를 완료하려면 전투 임무 지령 XII를 가져가야 합니다.",
["T"]="목표: 독침 하이브아쉬",
},
[8502]={
["D"]="",
["O"]="일꾼 하이브아쉬 30마리를 처치해야 한 다음 실리더스 세나리온 요새에 있는 지휘관 마랄리스에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전투 임무 지령 III도 함께 가져가야 합니다.",
["T"]="목표: 일꾼 하이브아쉬",
},
[8503]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 병사 드랙슬게이지에게 갈래물풀 20개를 가져가야 합니다.",
["T"]="얼라이언스에 갈래물풀 공급!",
},
[8504]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 병사 드랙슬게이지에게 갈래물풀 20개를 가져가야 합니다.",
["T"]="얼라이언스에 갈래물풀 추가 공급!",
},
[8505]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 수석 연금술사 나이트송에게 보라 연꽃 20개를 가져가야 합니다.",
["T"]="얼라이언스에 보라 연꽃 공급!",
},
[8506]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 수석 연금술사 나이트송에게 보라 연꽃 20개를 가져가야 합니다.",
["T"]="얼라이언스에 보라 연꽃 추가 공급!",
},
[8507]={
["D"]="",
["O"]="하이브조라 외곽에 있는 아이언포지 여단의 주둔지로 가십시오. 서명되지 않은 야전 임무 보고서를 연대장 블랙앤빌에게 제출하고 서명된 야전 임무 보고서를 받아야 합니다. 그런 다음 실리더스 세나리온 요새에 있는 바람소환사 칼돈에게 돌아가십시오.\n\n주의: 아이언포지 여단의 일원을 치유하거나 이로운 마법을 걸면 전투 상태가 됩니다.",
["T"]="야전 임무",
},
[8508]={
["D"]="",
["O"]="",
["T"]="야전 임무 보고서",
},
[8509]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 선임하사 저메인에게 아서스의 눈물 20개를 가져가야 합니다.",
["T"]="얼라이언스에 아서스의 눈물 공급!",
},
[8510]={
["D"]="",
["O"]="던 모로 비행장에 있는 선임하사 저메인에게 아서스의 눈물 20개를 가져가야 합니다.",
["T"]="얼라이언스에 아서스의 눈물 추가 공급!",
},
[8511]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 보니 스톤플레이어에게 얇은 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 얇은 가죽 공급!",
},
[8512]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 보니 스톤플레이어에게 얇은 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 얇은 가죽 추가 공급!",
},
[8513]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 병사 포터에게 일반 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 일반 가죽 공급!",
},
[8514]={
["D"]="",
["O"]="던 모로 비행장에 있는 병사 포터에게 일반 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 일반 가죽 추가 공급!",
},
[8515]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 마사 파인스핀들에게 두꺼운 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 두꺼운 가죽 공급!",
},
[8516]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 마사 파인스핀들에게 두꺼운 가죽 10개를 가져가야 합니다.",
["T"]="얼라이언스에 두꺼운 가죽 추가 공급!",
},
[8517]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 파수꾼 실버스카이에게 리넨 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 리넨 붕대 조달!",
},
[8518]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 파수꾼 실버스카이에게 리넨 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 리넨 붕대 추가 조달!",
},
[8519]={
["D"]="",
["O"]="잊혀진 오랜 기억에 대해 가능한 모든 것을 확인한 후 타나리스의 시간의 동굴에 있는 아나크로노스와 대화하십시오.",
["T"]="장기판 위의 졸",
},
[8520]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 간호사 스톤필드에게 비단 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 비단 붕대 조달!",
},
[8521]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 간호사 스톤필드에게 비단 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 비단 붕대 추가 조달!",
},
[8522]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 수호자 문셰이드에게 룬매듭 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 룬매듭 붕대 조달!",
},
[8523]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 수호자 문셰이드에게 룬매듭 붕대 20개를 가져가야 합니다.",
["T"]="얼라이언스에 룬매듭 붕대 추가 조달!",
},
[8524]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 슬리키 개스트로놈에게 무지개날개다랑어 구이 20마리를 가져가야 합니다.",
["T"]="얼라이언스에 무지개날개다랑어 구이 공급!",
},
[8525]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 슬리키 개스트로놈에게 무지개날개다랑어 구이 20마리를 가져가야 합니다.",
["T"]="얼라이언스에 무지개날개다랑어 구이 추가 공급!",
},
[8526]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 사라 새드휘슬에게 랩터 숯불구이 20개를 가져가야 합니다.",
["T"]="얼라이언스에 랩터 숯불구이 공급!",
},
[8527]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 사라 새드휘슬에게 랩터 숯불구이 20개를 가져가야 합니다.",
["T"]="얼라이언스에 랩터 숯불구이 추가 공급!",
},
[8528]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 여사냥꾼 스위프트리버에게 점박이놀래기 20마리를 가져가야 합니다.",
["T"]="얼라이언스에 점박이놀래기 공급!",
},
[8529]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 여사냥꾼 스위프트리버에게 점박이놀래기 20마리를 가져가야 합니다.",
["T"]="얼라이언스에 점박이놀래기 추가 공급!",
},
[8530]={
["D"]="",
["O"]="던 모로 비행장에 있는 사령관 스트롱해머에게 그을린 화산핵 50개를 가져가야 합니다.",
["T"]="얼라이언스에 그을린 화산핵 조달!",
},
[8532]={
["D"]="",
["O"]="오그리마 정기의 골짜기에 있는 광부 크롬웰에게 구리 주괴 20개를 가져가야 합니다.",
["T"]="호드에 구리 주괴 조달!",
},
[8533]={
["D"]="",
["O"]="듀로타에 있는 광부 크롬웰에게 구리 주괴 20개를 가져가야 합니다.",
["T"]="호드에 구리 주괴 추가 조달!",
},
[8534]={
["D"]="",
["O"]="하이브조라 안에 있는 세나리온 정찰병 아제넬과 접선한 다음 세나리온 요새에 있는 바람소환사 프라우드혼에게 하이브조라 정찰 보고서를 가지고 돌아가십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 VI를 함께 가져가야 합니다.",
["T"]="하이브조라 정찰 보고서",
},
[8535]={
["D"]="",
["O"]="백색 기사단을 소환하여 해치운 후 세나리온 요새에 있는 보르 와일드메인에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 IV도 함께 가져가야 합니다.",
["T"]="백색 기사단",
},
[8536]={
["D"]="",
["O"]="황색 기사단을 소환하여 해치운 후 세나리온 요새에 있는 보르 와일드메인에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 III도 함께 가져가야 합니다.",
["T"]="황색 기사단",
},
[8537]={
["D"]="",
["O"]="진홍 기사단을 소환하여 해치운 후 세나리온 요새에 있는 보르 와일드메인에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 II도 함께 가져가야 합니다.",
["T"]="진홍 기사단",
},
[8538]={
["D"]="",
["O"]="불꽃의 군주, 나락의 군주, 서풍의 군주, 그리고 파편의 군주를 소환할 방법을 찾아 처치한 다음 세나리온 요새에 있는 지휘관 마랄리스에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 V도 함께 가져가야 합니다.",
["T"]="네 명의 군주",
},
[8539]={
["D"]="",
["O"]="어미 하이브조라 30마리를 해치운 다음 실리더스 세나리온 요새에 있는 지휘관 마랄리스에게 돌아가서 보고하십시오. 또한, 이 퀘스트를 완료하려면 전투 임무 지령 V도 함께 가져가야 합니다.",
["T"]="목표: 어미 하이브조라",
},
[8540]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 경비대장 비쉬 코주스에게 화려한 미스릴 장화 3개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 II도 함께 가져가야 합니다.",
["T"]="경비대에 장화 공급",
},
[8541]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 경비대장 비쉬 코주스에게 강도 높은 연마석, 견고한 연마석, 단단한 연마석을 각각 10개씩 모아서 가져가야 합니다. 이 임무를 완료하려면 병참 임무 지령 III도 함께 가져가야 합니다.",
["T"]="경비대에 연마석 공급",
},
[8542]={
["D"]="",
["O"]="오그리마, 정기의 골짜기에 있는 그런트 마우그에게 주석 주괴 20개를 가져가야 합니다.",
["T"]="호드에 주석 주괴 조달!",
},
[8543]={
["D"]="",
["O"]="듀로타에 있는 그런트 마우그에게 주석 주괴 20개를 가져가야 합니다.",
["T"]="호드에 주석 주괴 추가 조달!",
},
[8544]={
["D"]="",
["O"]="노즈도르무 혈족에게 중립적 평판을 얻고, 안퀴라즈에 있는 안도르고스에게 지휘의 퀴라지 팔보호구, 밤의 우상 2개, 돌 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="정복자의 어깨갑옷",
},
[8545]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 정예수호병 티키라에게 미스릴 주괴 20개를 가져가야 합니다.",
["T"]="호드에 미스릴 주괴 조달!",
},
[8546]={
["D"]="",
["O"]="",
["T"]="호드에 미스릴 주괴 추가 조달!",
},
[8547]={
["D"]="",
["O"]="매날개 광장에 있는 마르실라 돈스타에게 매날개 광장 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[8548]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 세나리온 전투 휘장 5개, 세나리온 병참 휘장 3개, 세나리온 전술 휘장 7개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 대한 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="지원자의 전투장비",
},
[8549]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 약초채집사 프라우드페더에게 평온초 꽃잎 20개를 가져가야 합니다.",
["T"]="호드에 평온초 꽃잎 조달!",
},
[8550]={
["D"]="",
["O"]="",
["T"]="호드에 평온초 꽃잎 추가 조달!",
},
[8551]={
["D"]="",
["O"]="무법항에 있는 허클베리 스모츠에게 스모츠의 상자를 가져가야 합니다.",
["T"]="선장의 상자",
},
[8552]={
["D"]="",
["O"]="이니셜이 새겨진 머리띠를 주인에게 돌려줘야 합니다.",
["T"]="이니셜이 새겨진 머리띠",
},
[8553]={
["D"]="",
["O"]="스프로거와 대화해야 합니다.",
["T"]="선장의 커틀라스",
},
[8554]={
["D"]="",
["O"]="선장 스모츠의 구명정에 대머리수리 날개 구이 10개와 밀림덩굴 포도주 5병을 가져가야 합니다.\n\n네골라쉬를 처치하고 가시덤불 골짜기에 있는 선장 스모츠에게 스모츠의 커틀라스를 가져가십시오.",
["T"]="네골라쉬와의 대적",
},
[8555]={
["D"]="",
["O"]="",
["T"]="용군단의 임무",
},
[8556]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 권위의 퀴라지 반지 1개, 미명석 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="굴하지 않는 힘의 인장",
},
[8557]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 전쟁의 퀴라지 망토 1개, 마노 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 이상의 평판도 얻어야 합니다.",
["T"]="굴하지 않는 힘의 망토",
},
[8558]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 못 박힌 퀴라지 자루 1개, 설화석 우상 2개, 수정 스카라베 5개, 돌 스카라베 5개를 가져가야 합니다. 또한 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판도 얻어야 합니다.",
["T"]="굴하지 않는 힘의 도끼",
},
[8559]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지휘의 퀴라지 팔보호구, 전쟁의 우상 2개, 상아 스카라베 5개, 황금 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판도 얻어야 합니다.",
["T"]="정복자의 경갑",
},
[8560]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 온전한 아우로의 가죽, 죽음의 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 임무를 완수하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="정복자의 다리갑옷",
},
[8561]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베크닐라쉬의 관, 태양의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판도 얻어야 합니다.",
["T"]="정복자의 왕관",
},
[8562]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 껍질, 전쟁의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 이 퀘스트를 완료하려면 노즈도르무 혈족에게 우호적 평판을 얻어야 합니다.",
["T"]="정복자의 흉갑",
},
[8563]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 소환사 텔리라리엔과 대화하십시오.",
["T"]="흑마법사 훈련",
},
[8564]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 상급 여사제 아레나와 대화해야 합니다.",
["T"]="사제 훈련",
},
[8565]={
["D"]="",
["O"]="",
["T"]="아라시 분지에서의 승리",
},
[8566]={
["D"]="",
["O"]="",
["T"]="아라시 분지에서의 승리",
},
[8567]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡에서의 승리",
},
[8568]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡에서의 승리",
},
[8569]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡에서의 공훈",
},
[8570]={
["D"]="",
["O"]="",
["T"]="전쟁노래 협곡에서의 공훈",
},
[8572]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 세나리온 전투 휘장 7개, 세나리온 병참 휘장 4개, 세나리온 전술 휘장 4개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 대한 우호적 이상의 평판을 얻어야 합니다.",
["T"]="정예 용사의 전투장비",
},
[8573]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 세나리온 전투 휘장 15개, 세나리온 병참 휘장 20개, 세나리온 전술 휘장 20개와 세나리우스의 문장 1개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회로부터 확고한 동맹 이상의 평판을 얻어야 합니다.",
["T"]="영웅의 전투장비",
},
[8574]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 세나리온 전투 휘장 15개, 세나리온 병참 휘장 20개, 세나리온 전술 휘장 17개와 레물로스의 문장 1개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회로부터 매우 우호적 이상의 평판을 얻어야 합니다.",
["T"]="신념의 전투장비",
},
[8575]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시에게 아주어고스의 마법 장부를 전달해야 합니다.",
["T"]="아주어고스의 마법 장부",
},
[8576]={
["D"]="",
["O"]="",
["T"]="장부 해석",
},
[8577]={
["D"]="",
["O"]="나라인 수스팬시가 그의 가장 절친했던 옛 친구 스튜불을 찾아 자신에게서 훔쳐간 수정점 고글을 되찾아 달라고 부탁했습니다.",
["T"]="가장 절친했던 옛 친구 스튜불",
},
[8578]={
["D"]="",
["O"]="나라인의 수정점 고글을 찾은 후, 타나리스에 있는 나라인 수스팬시에게 돌아가야 합니다.",
["T"]="수정점 고글? 문제 없어요!",
},
[8579]={
["D"]="",
["O"]="",
["T"]="필멸의 용사",
},
[8580]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 박쥐기수 펠레케이키에게 화염초 꽃잎 20개를 가져가야 합니다.",
["T"]="호드에 화염초 꽃잎 조달!",
},
[8581]={
["D"]="",
["O"]="",
["T"]="호드에 화염초 꽃잎 추가 조달!",
},
[8582]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 연금술사 제젤에게 보라 연꽃 20개를 가져가야 합니다.",
["T"]="호드에 보라 연꽃 조달!",
},
[8583]={
["D"]="",
["O"]="",
["T"]="호드에 보라 연꽃 추가 조달!",
},
[8584]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시가 가젯잔에 있는 더지 퀵클레이브와 대화해 보라고 부탁했습니다.",
["T"]="질문 사절",
},
[8585]={
["D"]="",
["O"]="라크마에란의 시체를 손에 넣고 키메로크 안심 20개를 구해서 타나리스에 있는 더지 퀵클레이브에게 돌아가야 합니다.",
["T"]="공포의 섬!",
},
[8586]={
["D"]="",
["O"]="가젯잔에 있는 더지 퀵클레이브에게 고블린 로켓 연료와 깊은바위 소금을 각각 20개씩 가져가야 합니다.",
["T"]="더지의 기똥찬 키메로크 찹스테이크",
},
[8587]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시에게 250Kg짜리 닭을 가져가야 합니다.",
["T"]="나라인에게 돌아가기",
},
[8588]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 무두장이 자마니에게 질긴 가죽 10개를 가져가야 합니다.",
["T"]="호드에 질긴 가죽 공급!",
},
[8589]={
["D"]="",
["O"]="",
["T"]="호드에 질긴 가죽 추가 공급!",
},
[8590]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 하사관 우말라에게 두꺼운 가죽 10개를 가져가야 합니다.",
["T"]="호드에 두꺼운 가죽 공급!",
},
[8591]={
["D"]="",
["O"]="",
["T"]="호드에 두꺼운 가죽 추가 공급!",
},
[8592]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베크닐라쉬의 관, 현자의 우상 2개, 은스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 평판도 얻어야 합니다.",
["T"]="신탁의 티아라",
},
[8593]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 온전한 아우로의 가죽, 생명의 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판도 얻어야 합니다.",
["T"]="신탁의 바지",
},
[8594]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지휘의 퀴라지 팔보호구, 환생의 우상 2개, 은 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="신탁의 어깨보호대",
},
[8595]={
["D"]="",
["O"]="",
["T"]="필멸의 영웅",
},
[8596]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지휘의 퀴라지 팔보호구, 죽음의 우상 2개, 청동 스카라베 5개, 황금 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판도 얻어야 합니다.",
["T"]="신탁의 덧신",
},
[8597]={
["D"]="",
["O"]="남쪽 바다의 한 섬에 묻혀 있는 나라인 수스팬시의 책을 찾아야 합니다.",
["T"]="왕초보를 위한 용언 완전정복",
},
[8598]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시에게 협박장을 전달해야 합니다.",
["T"]="협박장",
},
[8599]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시에게 메리디스의 연애 편지를 전해 주어야 합니다.",
["T"]="나라인을 위한 사랑의 노래",
},
[8600]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 의사 세라투스에게 튼튼한 가죽 10장을 가져가야 합니다.",
["T"]="호드에 튼튼한 가죽 공급!",
},
[8601]={
["D"]="",
["O"]="",
["T"]="호드에 튼튼한 가죽 추가 공급!",
},
[8602]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지배의 퀴라지 팔보호구, 생명의 우상 2개, 황금 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="폭풍소환사의 어깨갑옷",
},
[8603]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 허물, 죽음의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 이 퀘스트를 완료하려면 노즈도르무 혈족에게 우호적 평판을 얻어야 합니다.",
["T"]="신탁의 의복",
},
[8604]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 치료사 롱러너에게 양모 붕대 20개를 가져가야 합니다.",
["T"]="호드에 양모 붕대 조달!",
},
[8605]={
["D"]="",
["O"]="",
["T"]="호드에 양모 붕대 추가 조달!",
},
[8606]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시가 여명의 설원으로 가서 책을 훔쳐 간 자들이 적어 놓은 접선 장소에 돈자루를 갖다 놓아 달라고 부탁했습니다.",
["T"]="미끼!",
},
[8607]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 귀부인 칼로에게 마법 붕대 20개를 가져가야 합니다.",
["T"]="호드에 마법 붕대 조달!",
},
[8608]={
["D"]="",
["O"]="",
["T"]="호드에 마법 붕대 추가 조달!",
},
[8609]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 투사 클레이후프에게 룬매듭 붕대 20개를 가져가야 합니다.",
["T"]="호드에 룬매듭 붕대 조달!",
},
[8610]={
["D"]="",
["O"]="",
["T"]="호드에 룬매듭 붕대 추가 조달!",
},
[8611]={
["D"]="",
["O"]="오그리마의 정기의 골짜기에 있는 혈투사 로타르에게 늑대 살코기 스테이크 20개를 가져가야 합니다.",
["T"]="호드에 늑대 살코기 스테이크 조달!",
},
[8612]={
["D"]="",
["O"]="",
["T"]="호드에 늑대 살코기 스테이크 추가 조달!",
},
[8613]={
["D"]="",
["O"]="오그리마 정기의 골짜기에 있는 낚시꾼 린도에게 점박이놀래기 구이 20개를 가져가야 합니다.",
["T"]="호드에 점박이놀래기 구이 조달!",
},
[8614]={
["D"]="",
["O"]="",
["T"]="호드에 점박이놀래기 구이 추가 조달!",
},
[8615]={
["D"]="",
["O"]="오그리마 정기의 골짜기에 있는 족장 샤프클로에게 훈제 연어 20개를 가져가야 합니다.",
["T"]="호드에 훈제 연어 조달!",
},
[8616]={
["D"]="",
["O"]="",
["T"]="호드에 훈제 연어 추가 조달!",
},
[8617]={
["D"]="",
["O"]="듀로타에 있는 전투사령관 조그에게 그을린 화산핵 50개를 가져가야 합니다.",
["T"]="호드에 그을린 화산핵 조달!",
},
[8619]={
["D"]="",
["O"]="",
["T"]="장로 몬딥",
},
[8620]={
["D"]="",
["O"]="사라진 왕초보를 위한 용언 완전정복의 여덟 장을 모두 찾아서 마법의 제본 매듭으로 붙인 후, 타나리스에 있는 나라인 수스팬시에게 완성된 왕초보를 위한 용언 완전정복: 제 2권을 가져가야 합니다.",
["T"]="유일한 방법",
},
[8621]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지배의 퀴라지 팔보호구, 현자의 우상 2개, 청동 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="폭풍소환사의 경갑",
},
[8622]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 껍질, 현자의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="폭풍소환사의 갑옷",
},
[8623]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베클로어의 관, 환생의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="폭풍소환사의 머리관",
},
[8624]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 거대한 미늘벌레의 가죽, 투쟁의 우상 2개, 상아 스카라베 5개, 청동 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="폭풍소환사의 다리보호구",
},
[8625]={
["D"]="",
["O"]="안퀴라즈 안에 있는 안도르고스에게 지배의 퀴라지 팔보호구, 죽음의 우상 2개, 돌 스카라베 5개, 청동 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족에 대한 중립적 이상의 평판을 얻어야 합니다.",
["T"]="불가사의의 어깨보호대",
},
[8626]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지휘의 퀴라지 팔보호구, 생명의 우상 2개, 돌 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="관통의 경갑",
},
[8627]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 껍질, 현자의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="응징의 흉갑",
},
[8628]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베클로어의 관, 환생의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="응징의 왕관",
},
[8629]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 거대한 미늘벌레의 가죽, 투쟁의 우상 2개, 상아 스카라베 5개, 청동 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="응징의 다리갑옷",
},
[8630]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지배의 퀴라지 팔보호구, 생명의 우상 2개, 황금 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="응징의 어깨갑옷",
},
[8631]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 온전한 아우로의 가죽, 현자의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="불가사의의 다리보호구",
},
[8632]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베크닐라쉬의 관, 밤의 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완수하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="불가사의의 머리장식",
},
[8633]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 허물 1개, 태양의 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="불가사의의 로브",
},
[8634]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지배의 퀴라지 팔보호구 1개, 태양의 우상 2개, 은 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완수하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="불가사의의 장화",
},
[8635]={
["D"]="",
["O"]="",
["T"]="장로 스플릿락",
},
[8636]={
["D"]="",
["O"]="",
["T"]="장로 럼버락",
},
[8637]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지휘의 퀴라지 팔보호구 1개, 투쟁의 우상 2개, 수정 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="죽음의 선고자 장화",
},
[8638]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 껍질, 투쟁의 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="죽음의 선고자 조끼",
},
[8639]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베클로어의 관, 전쟁의 우상 2개, 찰흙 스카라베 5개, 황금 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판도 얻어야 합니다.",
["T"]="죽음의 선고자 투구",
},
[8640]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 온전한 아우로의 가죽, 밤의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="죽음의 선고자 다리보호구",
},
[8641]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지휘의 퀴라지 팔보호구, 태양의 우상 2개, 은 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="죽음의 선고자 어깨갑옷",
},
[8642]={
["D"]="",
["O"]="",
["T"]="장로 실버베인",
},
[8643]={
["D"]="",
["O"]="",
["T"]="장로 하이피크",
},
[8644]={
["D"]="",
["O"]="",
["T"]="장로 스톤포트",
},
[8645]={
["D"]="",
["O"]="",
["T"]="장로 옵시디안",
},
[8646]={
["D"]="",
["O"]="",
["T"]="장로 해머스타우트",
},
[8647]={
["D"]="",
["O"]="",
["T"]="장로 벨로우레이지",
},
[8648]={
["D"]="",
["O"]="",
["T"]="장로 다크코어",
},
[8649]={
["D"]="",
["O"]="",
["T"]="장로 스톰브로우",
},
[8650]={
["D"]="",
["O"]="",
["T"]="장로 스노우크라운",
},
[8651]={
["D"]="",
["O"]="",
["T"]="장로 아이언밴드",
},
[8652]={
["D"]="",
["O"]="",
["T"]="장로 그레이브본",
},
[8653]={
["D"]="",
["O"]="",
["T"]="장로 골드웰",
},
[8654]={
["D"]="",
["O"]="",
["T"]="장로 프라임스톤",
},
[8655]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지배의 퀴라지 팔보호구 1개, 현자의 우상 2개, 청동 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="응징의 경갑",
},
[8656]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 껍질, 생명의 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="관통의 갑옷",
},
[8657]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베클로어의 관, 투쟁의 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="관통의 머리관",
},
[8658]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 거대한 미늘벌레의 가죽, 태양의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="관통의 다리보호구",
},
[8659]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지휘의 퀴라지 팔보호구, 전쟁의 우상 2개, 수정 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="관통의 어깨갑옷",
},
[8660]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지배의 퀴라지 팔보호구 1개, 밤의 우상 2개, 찰흙 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="파멸의 소환사 덧신",
},
[8661]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 허물, 밤의 우상 2개, 수정 스카라베 5개, 돌 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="파멸의 소환사 로브",
},
[8662]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베크닐라쉬의 관, 죽음의 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="파멸의 소환사 머리장식",
},
[8663]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 거대한 미늘벌레의 가죽, 환생의 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="파멸의 소환사 바지",
},
[8664]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지배의 퀴라지 팔보호구, 현자의 우상 2개, 청동 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="파멸의 소환사 어깨보호대",
},
[8665]={
["D"]="",
["O"]="안퀴라즈에 있는 칸드로스트라즈에게 지배의 퀴라지 팔보호구 1개, 환생의 우상 2개, 돌 스카라베 5개, 은 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="태초의 장화",
},
[8666]={
["D"]="",
["O"]="안퀴라즈 안에 있는 베스세라에게 고대 신의 허물, 환생의 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="태초의 조끼",
},
[8667]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 베클로어의 관, 생명의 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판도 얻어야 합니다.",
["T"]="태초의 투구",
},
[8668]={
["D"]="",
["O"]="안퀴라즈 안에 있는 칸드로스트라즈에게 거대한 미늘벌레의 가죽, 전쟁의 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="태초의 바지",
},
[8669]={
["D"]="",
["O"]="안퀴라즈에 있는 안도르고스에게 지배의 퀴라지 팔보호구, 투쟁의 우상 2개, 황금 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 노즈도르무 혈족으로부터 중립적 이상의 평판을 얻어야 합니다.",
["T"]="태초의 어깨보호구",
},
[8670]={
["D"]="",
["O"]="",
["T"]="장로 룬토템",
},
[8671]={
["D"]="",
["O"]="",
["T"]="장로 레이지토템",
},
[8672]={
["D"]="",
["O"]="",
["T"]="장로 스톤스파이어",
},
[8673]={
["D"]="",
["O"]="",
["T"]="장로 블러드후프",
},
[8674]={
["D"]="",
["O"]="",
["T"]="장로 윈터후프",
},
[8675]={
["D"]="",
["O"]="",
["T"]="장로 스카이체이서",
},
[8676]={
["D"]="",
["O"]="",
["T"]="장로 와일드메인",
},
[8677]={
["D"]="",
["O"]="",
["T"]="장로 다크혼",
},
[8678]={
["D"]="",
["O"]="",
["T"]="장로 윗후프",
},
[8679]={
["D"]="",
["O"]="",
["T"]="장로 그림토템",
},
[8680]={
["D"]="",
["O"]="",
["T"]="장로 윈드토템",
},
[8681]={
["D"]="",
["O"]="",
["T"]="장로 썬더혼",
},
[8682]={
["D"]="",
["O"]="",
["T"]="장로 스카이시어",
},
[8683]={
["D"]="",
["O"]="",
["T"]="장로 돈스트라이더",
},
[8684]={
["D"]="",
["O"]="",
["T"]="장로 드림시어",
},
[8685]={
["D"]="",
["O"]="",
["T"]="장로 미스트워커",
},
[8686]={
["D"]="",
["O"]="",
["T"]="장로 하이마운틴",
},
[8687]={
["D"]="",
["O"]="땅꾼 하이브조라 30마리를 해치운 다음 실리더스 세나리온 요새에 있는 지휘관 마랄리스에게 돌아가 보고하십시오. 또한, 이 퀘스트를 완료하려면 전투 임무 지령 VII도 함께 가져가야 합니다.",
["T"]="목표: 땅꾼 하이브조라",
},
[8688]={
["D"]="",
["O"]="",
["T"]="장로 윈드런",
},
[8689]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 전쟁의 퀴라지 망토 1개, 벽옥 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="무한한 지혜의 외투",
},
[8690]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 제왕의 퀴라지 망토 1개, 흑요석 우상 2개, 찰흙 스카라베 5개, 황금 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="휘몰아치는 폭풍의 망토",
},
[8691]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 전쟁의 퀴라지 망토 1개, 설화석 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="밝혀진 비밀의 망토",
},
[8692]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 제왕의 퀴라지 망토 1개, 단사 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="영원한 삶의 망토",
},
[8693]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 전쟁의 퀴라지 망토 1개, 청금석 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="어두운 그림자의 망토",
},
[8694]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 제왕의 퀴라지 망토 1개, 호박석 우상 2개, 상아 스카라베 5개, 청동 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="절대자의 망토",
},
[8695]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 제왕의 퀴라지 망토 1개, 흑요석 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="영원한 정의의 망토",
},
[8696]={
["D"]="",
["O"]="실리더스에 있는 케일 스위프트클로에게 제왕의 퀴라지 망토 1개, 미명석 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 매우 우호적 평판도 얻어야 합니다.",
["T"]="선도자의 망토",
},
[8697]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 의식의 퀴라지 반지 1개, 흑요석 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="무한한 지혜의 반지",
},
[8698]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 권위의 퀴라지 반지 1개, 단사 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="휘몰아치는 폭풍의 반지",
},
[8699]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 권위의 퀴라지 반지 1개, 청금석 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="밝혀진 비밀의 고리",
},
[8700]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 권위의 퀴라지 반지 1개, 설화석 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="영원한 삶의 고리",
},
[8701]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 의식의 퀴라지 반지 1개, 마노 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="어두운 그림자의 고리",
},
[8702]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 의식의 퀴라지 반지 1개, 벽옥 우상 2개, 돌 스카라베 5개, 수정 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 평판을 얻어야 합니다.",
["T"]="절대자의 반지",
},
[8703]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 권위의 퀴라지 반지 1개, 단사 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="영원한 정의의 반지",
},
[8704]={
["D"]="",
["O"]="실리더스에 있는 바람소환사 예센드라에게 의식의 퀴라지 반지 1개, 호박석 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에 우호적 이상의 평판을 얻어야 합니다.",
["T"]="보이지 않는 길의 인장",
},
[8705]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 화려한 퀴라지 자루 1개, 미명석 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회로부터 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="무한한 지혜의 망치",
},
[8706]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 못 박힌 퀴라지 자루 1개, 호박석 우상 2개, 상아 스카라베 5개, 청동 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="휘몰아치는 폭풍의 망치",
},
[8707]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 화려한 퀴라지 자루 1개, 흑요석 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="밝혀진 비밀의 칼날",
},
[8708]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 화려한 퀴라지 자루 1개, 벽옥 우상 2개, 수정 스카라베 5개, 돌 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="영원한 삶의 철퇴",
},
[8709]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 못 박힌 퀴라지 자루 1개, 단사 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="어두운 그림자의 단검",
},
[8710]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 화려한 퀴라지 자루 1개, 마노 우상 2개, 황금 스카라베 5개, 찰흙 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="절대자의 크리스",
},
[8711]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 못 박힌 퀴라지 자루 1개, 호박석 우상 2개, 청동 스카라베 5개, 상아 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹 평판도 얻어야 합니다.",
["T"]="영원한 정의의 칼날",
},
[8712]={
["D"]="",
["O"]="실리더스에 있는 감시자 하로에게 못 박힌 퀴라지 자루 1개, 청금석 우상 2개, 은 스카라베 5개, 뼈 스카라베 5개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 세나리온 의회에서 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="선도자의 낫",
},
[8713]={
["D"]="",
["O"]="",
["T"]="장로 스타송",
},
[8714]={
["D"]="",
["O"]="",
["T"]="장로 문스트라이크",
},
[8715]={
["D"]="",
["O"]="",
["T"]="장로 블레이드리프",
},
[8716]={
["D"]="",
["O"]="",
["T"]="장로 스타글레이드",
},
[8717]={
["D"]="",
["O"]="",
["T"]="장로 문워든",
},
[8718]={
["D"]="",
["O"]="",
["T"]="장로 블레이드스위프트",
},
[8719]={
["D"]="",
["O"]="",
["T"]="장로 블레이드싱",
},
[8720]={
["D"]="",
["O"]="",
["T"]="장로 스카이글림",
},
[8721]={
["D"]="",
["O"]="",
["T"]="장로 스타위브",
},
[8722]={
["D"]="",
["O"]="",
["T"]="장로 미도우런",
},
[8723]={
["D"]="",
["O"]="",
["T"]="장로 나이트윈드",
},
[8724]={
["D"]="",
["O"]="",
["T"]="장로 모닝듀",
},
[8725]={
["D"]="",
["O"]="",
["T"]="장로 리버송",
},
[8726]={
["D"]="",
["O"]="",
["T"]="장로 브라이트스피어",
},
[8727]={
["D"]="",
["O"]="",
["T"]="장로 파위스퍼",
},
[8728]={
["D"]="",
["O"]="타나리스에 있는 나라인 수스팬시가 아케이나이트 주괴 20개, 엘레멘티움 광석 10개, 아제로스 다이아몬드 10개, 푸른 사파이어 10개를 가져다 달라고 부탁했습니다.",
["T"]="좋은 소식과 나쁜 소식",
},
[8729]={
["D"]="",
["O"]="아즈샤라의 폭풍의 만에 있는 회오리치는 소용돌이에서 아케이나이트 부표를 사용해야 합니다.",
["T"]="넵튤론의 분노",
},
[8730]={
["D"]="",
["O"]="네파리안을 처치하고 붉은색 홀 파편을 되찾아 타나리스의 시간의 동굴에 있는 아나크로노스에게 돌아가십시오. 5시간 내에 임무를 완수해야 합니다.",
["T"]="네파리우스의 타락",
},
[8731]={
["D"]="",
["O"]="하이브레갈 앞에 있는 오그리마 군단 주둔지로 가십시오. 서명되지 않은 야전 임무 보고서를 크루그 스컬스플릿에게 제출한 후 서명된 야전 임무 보고서를 받아야 합니다. 그런 다음 세나리온 요새에 있는 바람소환사 칼돈에게 돌아가십시오.\n\n주의: 오그리마 군단의 일원을 치유하거나 이로운 마법을 걸면 전투 상태가 됩니다.",
["T"]="야전 임무",
},
[8732]={
["D"]="",
["O"]="",
["T"]="야전 임무 보고서",
},
[8733]={
["D"]="",
["O"]="나이트 엘프의 땅 텔드랏실로 가 다르나서스 성벽 밖에서 말퓨리온의 대리인을 찾아야 합니다.",
["T"]="꿈의 폭군 에라니쿠스",
},
[8734]={
["D"]="",
["O"]="달의 숲으로 가서 수호자 레물로스와 대화하십시오.",
["T"]="티란데와 레물로스",
},
[8735]={
["D"]="",
["O"]="아제로스에 있는 4개의 에메랄드의 꿈의 차원문으로 간 다음 각 에메랄드의 꿈의 차원문에서 오염된 악몽의 조각을 모은 후, 임무를 완수하면 달의 숲에 있는 수호자 레물로스에게 돌아가야 합니다.",
["T"]="에라니쿠스의 타락",
},
[8736]={
["D"]="",
["O"]="에라니쿠스로부터 나이트헤이븐을 지켜야 합니다. 수호자 레물로스가 죽지 않도록 지켜내고 에라니쿠스 또한 죽지 않아야 합니다. 자신을 지키며 티란데를 기다려야 합니다.",
["T"]="드러난 악몽",
},
[8737]={
["D"]="",
["O"]="청명 기사단을 소환하여 해치운 후 세나리온 요새에 있는 보르 와일드메인에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 I도 함께 가져가야 합니다.",
["T"]="청명 기사단",
},
[8738]={
["D"]="",
["O"]="하이브레갈 안에 있는 세나리온 정찰병 란디온과 접선한 후 세나리온 요새에 있는 바람소환사 프라우드혼에게 하이브레갈 정찰 보고서를 가지고 돌아가십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 VII도 함께 가져가야 합니다.",
["T"]="하이브레갈 정찰 보고서",
},
[8739]={
["D"]="",
["O"]="하이브아쉬 안에 있는 세나리온 정찰병 잘리나와 접선한 다음 세나리온 요새에 있는 바람소환사 프라우드혼에게 하이브아쉬 정찰 보고서를 가지고 돌아가십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 VIII도 함께 가져가야 합니다.",
["T"]="하이브아쉬 정찰 보고서",
},
[8740]={
["D"]="",
["O"]="황혼의 약탈자 2명과 황혼의 약탈자 모르나를 처치한 후, 바람소환사 프라우드혼에게 보고하십시오. 또한, 이 퀘스트를 완료하려면 전술 임무 지령 IX도 함께 가져가야 합니다.",
["T"]="황혼의 약탈자",
},
[8741]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스에게 녹색 홀 파편을 가져가야 합니다.",
["T"]="용사의 귀환",
},
[8742]={
["D"]="",
["O"]="",
["T"]="칼림도어 연합군",
},
[8743]={
["D"]="",
["O"]="",
["T"]="징을 울려라!",
},
[8744]={
["D"]="",
["O"]="",
["T"]="정성스럽게 포장된 선물꾸러미",
},
[8745]={
["D"]="",
["O"]="",
["T"]="시간 지배자의 보물",
},
[8746]={
["D"]="",
["O"]="순록 멧젠을 찾아야 합니다. 편지와 쪽지에서 어디로 잡혀갔는지 단서를 찾으십시오.\n\n멧젠을 발견하면, 순록 가루 주머니에 든 가루를 뿌리십시오. 감금된 멧젠을 풀어줄 수 있을 것입니다.\n\n순록 멧젠을 구출한 후, 오그리마에 있는 케이말드 코퍼핀치에게 순록 가루 주머니를 가져가십시오.",
["T"]="멧젠 사슴코",
},
[8747]={
["D"]="",
["O"]="",
["T"]="수호자의 길",
},
[8748]={
["D"]="",
["O"]="",
["T"]="수호자의 길",
},
[8749]={
["D"]="",
["O"]="",
["T"]="수호자의 길",
},
[8750]={
["D"]="",
["O"]="",
["T"]="수호자의 길",
},
[8751]={
["D"]="",
["O"]="",
["T"]="칼림도어의 수호자",
},
[8752]={
["D"]="",
["O"]="",
["T"]="정복자의 길",
},
[8753]={
["D"]="",
["O"]="",
["T"]="정복자의 길",
},
[8754]={
["D"]="",
["O"]="",
["T"]="정복자의 길",
},
[8755]={
["D"]="",
["O"]="",
["T"]="정복자의 길",
},
[8756]={
["D"]="",
["O"]="",
["T"]="퀴라지 정복자",
},
[8757]={
["D"]="",
["O"]="",
["T"]="기원사의 길",
},
[8758]={
["D"]="",
["O"]="",
["T"]="기원사의 길",
},
[8759]={
["D"]="",
["O"]="",
["T"]="기원사의 길",
},
[8760]={
["D"]="",
["O"]="",
["T"]="기원사의 길",
},
[8761]={
["D"]="",
["O"]="",
["T"]="위대한 기원사",
},
[8762]={
["D"]="",
["O"]="편지와 쪽지를 확인하여 잡혀간 순록 멧젠을 찾아야 합니다.\n\n멧젠을 발견하면, 순록 가루 주머니에 든 가루를 뿌려 멧젠을 감금 상태에서 풀어 주십시오.\n\n순록 멧젠이 구출한 후, 아이언포지에 있는 훌몰트 징글포켓에게 순록 가루 주머니를 가져가야 합니다.",
["T"]="멧젠 사슴코",
},
[8763]={
["D"]="",
["O"]="깊은바위 소금 1줌과 5골드를 호랑가시나무 보존기에 넣으면, 보존된 호랑가시나무를 받게 될 것입니다.",
["T"]="오늘의 영웅",
},
[8764]={
["D"]="",
["O"]="",
["T"]="진로 변경 - 수호자의 길 포기",
},
[8765]={
["D"]="",
["O"]="",
["T"]="진로 변경 - 기원사의 길 포기",
},
[8766]={
["D"]="",
["O"]="",
["T"]="진로 변경 - 정복자의 길 포기",
},
[8767]={
["D"]="",
["O"]="",
["T"]="누가 살짝 흔들어 본 선물",
},
[8768]={
["D"]="",
["O"]="",
["T"]="화려하게 포장된 선물꾸러미",
},
[8769]={
["D"]="",
["O"]="",
["T"]="꿈틀거리는 선물상자",
},
[8770]={
["D"]="",
["O"]="병정 하이브아쉬 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 I을 가지고 돌아가야 합니다.",
["T"]="목표: 병정 하이브아쉬",
},
[8771]={
["D"]="",
["O"]="모래무지 하이브아쉬 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 II을 가지고 돌아가야 합니다.",
["T"]="목표: 모래무지 하이브아쉬",
},
[8772]={
["D"]="",
["O"]="길잡이 하이브조라 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 VI를 가지고 돌아가야 합니다.",
["T"]="목표: 길잡이 하이브조라",
},
[8773]={
["D"]="",
["O"]="모래무지 하이브조라 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 IV를 가지고 돌아가야 합니다.",
["T"]="목표: 모래무지 하이브조라",
},
[8774]={
["D"]="",
["O"]="모래무지 하이브레갈 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 VIII을 가지고 돌아가야 합니다.",
["T"]="목표: 모래무지 하이브레갈",
},
[8775]={
["D"]="",
["O"]="독침 하이브레갈 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 IX를 가지고 돌아가야 합니다.",
["T"]="목표: 독침 하이브레갈",
},
[8776]={
["D"]="",
["O"]="암컷 하이브레갈 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 X을 가지고 돌아가야 합니다.",
["T"]="목표: 암컷 하이브레갈",
},
[8777]={
["D"]="",
["O"]="하이브레갈 땅무지 30마리를 처치한 후 실리더스에 있는 지휘관 마랄리스에게 전투 임무 지령 XI을 가지고 돌아가야 합니다.",
["T"]="목표: 하이브레갈 땅무지",
},
[8778]={
["D"]="",
["O"]="실리더스의 하이브조라 근처에 있는 비전술사 노즐스프링에게 제물의 기름 6개, 고블린 로켓 연료 5개, 강도 높은 화약 10개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 IV도 함께 가져가야 합니다.",
["T"]="아이언포지 여단에 폭탄 공급!",
},
[8779]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지질학자 락스베인에게 눈부신 큰 결정, 찬란하게 빛나는 큰 결정, 거대한 에메랄드를 각각 1개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 V도 함께 가져가야 합니다.",
["T"]="수정점 재료",
},
[8780]={
["D"]="",
["O"]="실리더스의 하이브조라 근처 아이언포지 여단 주둔지에 있는 자넬라 스타우트해머에게 튼튼한 방어구 키트와 고급 방어구 키트를 각각 8개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 VII도 함께 가져가야 합니다.",
["T"]="전장에 방어구 키트 공급",
},
[8781]={
["D"]="",
["O"]="하이브조라 외곽의 아이언포지 여단 주둔지에 있는 자넬라 스타우트해머에게 달의 강철 브로드소드 2개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 VI도 함께 가져가야 합니다.",
["T"]="전장에 무기 공급",
},
[8782]={
["D"]="",
["O"]="실리더스 세나리온 요새에 있는 바람소환사 프라우드혼에게 달빛 옷감 1개, 룬무늬 두루마리 2개, 그리고 강철그물 거미줄 1개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 VIII도 함께 가져가야 합니다.",
["T"]="제복 공급",
},
[8783]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 마력 깃든 토륨 주괴 2개, 마력 깃든 가죽 2개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 IX도 함께 가져가야 합니다.",
["T"]="특별한 재료",
},
[8784]={
["D"]="",
["O"]="신전 입구 근처에 숨어 있는 용족에게 고대 퀴라지 유물을 가져가야 합니다.",
["T"]="퀴라지의 비밀",
},
[8785]={
["D"]="",
["O"]="실리더스의 하이브레갈 근처에 있는 어둠의여사제 샤이에게 제물의 기름 8개, 왕모조 물약 6개, 강력한 모조 6개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 IV도 함께 가져가야 합니다.",
["T"]="오그리마 군단에 모조 공급!",
},
[8786]={
["D"]="",
["O"]="하이브레갈 외곽 오그리마 군단 주둔지에 있는 메로크 롱스트라이드에게 큰 철제 도끼 3개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 VI도 함께 가져가야 합니다.",
["T"]="전장에 무기 공급",
},
[8787]={
["D"]="",
["O"]="하이브레갈 부근에 있는 메로크 롱스트라이드에게 튼튼한 방어구 키트와 고급 방어구 키트를 각각 8개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 VII도 함께 가져가야 합니다.",
["T"]="전장에 방어구 키트 공급",
},
[8788]={
["D"]="",
["O"]="",
["T"]="누가 살짝 흔들어 본 선물",
},
[8789]={
["D"]="",
["O"]="안퀴라즈 사원에 있는 아리고스에게 제국의 퀴라지 무기와 엘레멘티움 광석 3개를 가지고 가면 엘레멘티움을 주입한 무기를 만들어 줄 것입니다.",
["T"]="제국의 퀴라지 무기",
},
[8790]={
["D"]="",
["O"]="안퀴라즈 사원에 있는 꿈의 메리스라에게 제국의 퀴라지 표장과 엘레멘티움 광석 3개를 가지고 가면 엘레멘티움을 주입한 무기를 만들어 줄 것입니다.",
["T"]="제국의 퀴라지 표장",
},
[8791]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지휘관 마랄리스에게 무적의 오시리안의 머리를 가지고 가야 합니다.",
["T"]="오시리안 처치",
},
[8792]={
["D"]="",
["O"]="오그리마, 정기의 골짜기에 있는 장군 고르척과 대화해야 합니다.",
["T"]="호드 지원!",
},
[8793]={
["D"]="",
["O"]="오그리마, 정기의 골짜기에 있는 장군 고르척과 대화해야 합니다.",
["T"]="호드 지원!",
},
[8794]={
["D"]="",
["O"]="오그리마, 정기의 골짜기에 있는 장군 고르척과 대화해야 합니다.",
["T"]="호드 지원!",
},
[8795]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 야전사령관 스노우폴과 대화하십시오.",
["T"]="얼라이언스 지원자 모집!",
},
[8796]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 야전사령관 스노우폴과 대화하십시오.",
["T"]="얼라이언스 지원자 모집!",
},
[8797]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 야전사령관 스노우폴과 대화하십시오.",
["T"]="얼라이언스 지원자 모집!",
},
[8798]={
["D"]="",
["O"]="",
["T"]="나만의 기계설인",
},
[8799]={
["D"]="",
["O"]="호랑가시나무 보존기에 깊은바위 소금 한 줌과 5골드를 넣으면 보존된 호랑가시나무를 받게 될 것입니다.",
["T"]="오늘의 영웅",
},
[8800]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스와 대화해야 합니다.",
["T"]="세나리온 전투장비",
},
[8801]={
["D"]="",
["O"]="안퀴라즈 사원에 있는 캘레스트라즈에게 쑨의 눈을 가져가야 합니다.",
["T"]="쑨의 유물",
},
[8802]={
["D"]="",
["O"]="시간의 동굴에 있는 아나크로노스에게 쑨의 눈을 가져가야 합니다.",
["T"]="칼림도어의 구세주",
},
[8803]={
["D"]="",
["O"]="",
["T"]="축제 선물",
},
[8804]={
["D"]="",
["O"]="실리더스의 세나리온 요새 여관에 있는 캘랜드라스에게 물의 보주, 강력한 해독제, 훈제 사막 경단을 각각 4개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 I도 함께 가져가야 합니다.",
["T"]="사막 긴급구호 물자",
},
[8805]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 경비대장 비쉬 코주스에게 화려한 미스릴 장화 3개와 병참 임무 지령 II를 가져가야 합니다.",
["T"]="경비대에 장화 공급",
},
[8806]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 경비대장 비쉬 코주스에게 강도 높은 연마석, 견고한 연마석, 단단한 연마석을 각각 10개씩 모아서 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 III도 함께 가져가야 합니다.",
["T"]="경비대에 연마석 공급",
},
[8807]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 지질학자 락스베인에게 눈부신 큰 결정, 찬란하게 빛나는 큰 결정, 거대한 에메랄드를 각각 1개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 V도 함께 가져가야 합니다.",
["T"]="수정점 재료",
},
[8808]={
["D"]="",
["O"]="바람소환사 프라우드혼에게 달빛 옷감 1개, 룬무늬 두루마리 2개, 강철그물 거미줄 1개를 가져가야 합니다. 또한, 이 임무를 완료하려면 병참 임무 지령 VIII도 함께 가져가야 합니다.",
["T"]="제복 공급",
},
[8809]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 바르구스에게 마력 깃든 토륨 주괴 2개, 마력 깃든 가죽 2개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 IX도 함께 가져가야 합니다.",
["T"]="특별한 재료",
},
[8810]={
["D"]="",
["O"]="실리더스 세나리온 요새에 있는 바람소환사 프라우드혼에게 두꺼운 룬매듭 붕대, 두꺼운 마법 붕대, 두꺼운 비단 붕대를 각각 30개씩 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 X도 함께 가져가야 합니다.",
["T"]="전장에 붕대 공급",
},
[8811]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8812]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8813]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8814]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8815]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8816]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8817]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8818]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8819]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8820]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8821]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8822]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8823]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8824]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8825]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8826]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8827]={
["D"]="",
["O"]="겨울 할아버지와 대화하십시오. 아이언포지의 굴뚝나무 목장조합 상인 근처로 가면 만날 수 있을 것입니다.",
["T"]="겨울 할아버지의 선물",
},
[8828]={
["D"]="",
["O"]="겨울 할아버지와 대화하십시오. 오그리마의 굴뚝나무 목장조합 상인 근처로 가면 만날 수 있을 것입니다.",
["T"]="겨울 할아버지의 선물",
},
[8829]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 오렐 골드리프에게 어둠의 허물 1개, 닳아해진 누더기골렘 조각 3개, 황혼의 신도 로브 1개를 가져가야 합니다. 또한, 이 퀘스트를 완료하려면 병참 임무 지령 XI도 함께 가져가야 합니다.",
["T"]="완벽한 속임수",
},
[8830]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8831]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8832]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8833]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8834]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8835]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8836]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8837]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8838]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8839]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8840]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8841]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8842]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8843]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8844]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[8845]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[8846]={
["D"]="",
["O"]="",
["T"]="훈장 5개를 전쟁 물자와 교환",
},
[8847]={
["D"]="",
["O"]="",
["T"]="훈장 10개를 전쟁 물자와 교환",
},
[8849]={
["D"]="",
["O"]="",
["T"]="훈장 20개를 전쟁 물자와 교환",
},
[8850]={
["D"]="",
["O"]="",
["T"]="훈장 30개를 전쟁 물자와 교환",
},
[8851]={
["D"]="",
["O"]="",
["T"]="전쟁 지원 보급품과 무공 훈장 5개 교환",
},
[8852]={
["D"]="",
["O"]="",
["T"]="전쟁 지원 보급품과 무공 훈장 10개 교환",
},
[8854]={
["D"]="",
["O"]="",
["T"]="전쟁 지원 보급품과 무공 훈장 20개 교환",
},
[8855]={
["D"]="",
["O"]="",
["T"]="전쟁 지원 보급품과 무공 훈장 30개 교환",
},
[8856]={
["D"]="",
["O"]="실리더스의 세나리온 요새 여관에 있는 캘랜드라스에게 물의 보주, 강력한 해독제, 훈제 연어를 각각 4개씩 가져가야 합니다.",
["T"]="사막 긴급구호 물자",
},
[8857]={
["D"]="",
["O"]="무법항에 있는 오글소프 오브노티쿠스에게 아쉬 거대괴수의 껍질을 가져가야 합니다.",
["T"]="거대괴수의 비밀 - 아쉬",
},
[8858]={
["D"]="",
["O"]="이글거리는 협곡에 있는 감독관 오일피스트에게 레갈 거대괴수의 껍질을 가져가야 합니다.",
["T"]="거대괴수의 비밀 - 레갈",
},
[8859]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 맥스웰 티로서스 경에게 조라 거대괴수의 껍질을 가져가야 합니다.",
["T"]="거대괴수의 비밀 - 조라",
},
[8860]={
["D"]="",
["O"]="스톰윈드에 있는 여관주인 앨리슨에게 굴뚝나무 보급품을 가져가야 합니다.",
["T"]="신년맞이 축하행사!",
},
[8861]={
["D"]="",
["O"]="썬더 블러프에 있는 여관주인 팔라에게 굴뚝나무 보급품을 가져가야 합니다.",
["T"]="신년맞이 축하행사!",
},
[8862]={
["D"]="",
["O"]="",
["T"]="엘룬의 양초",
},
[8863]={
["D"]="",
["O"]="",
["T"]="달의 축제 만두",
},
[8864]={
["D"]="",
["O"]="",
["T"]="달의 축제 드레스",
},
[8865]={
["D"]="",
["O"]="",
["T"]="달의 축제 의상",
},
[8866]={
["D"]="",
["O"]="",
["T"]="장로 브론즈비어드",
},
[8867]={
["D"]="",
["O"]="축제 폭죽 8개, 연발탄 폭죽 2개를 발사한 후 수도에 있는 달의 축제 사절에게 돌아가야 합니다.",
["T"]="달의 축제 불꽃놀이",
},
[8868]={
["D"]="",
["O"]="오멘을 소환한 후 그를 처치하여 엘룬의 축복을 얻고 나이트헤이븐에 있는 발라다르 스타송에게 돌아가야 합니다.",
["T"]="엘룬의 축복",
},
[8869]={
["D"]="",
["O"]="스트라솔름으로 가서 진홍십자군 대장장이를 처치하고 진홍십자군 대장장이의 작업복을 가지고 릴리스에게 돌아가야 합니다.",
["T"]="진홍십자군 작업복",
},
[8870]={
["D"]="",
["O"]="아이언포지의 마법 지구에 있는 달의 축제 사절과 대화해야 합니다. 또한 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8871]={
["D"]="",
["O"]="스톰윈드의 공원에 있는 달의 축제 사절과 대화해야 합니다. 또한 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8872]={
["D"]="",
["O"]="다르나서스의 세나리온 자치령에 있는 달의 축제 사절과 대화해야 합니다. 또한 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8873]={
["D"]="",
["O"]="오그리마의 지혜의 골짜기에 있는 달의 축제 사절과 대화해야 합니다. 또한 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8874]={
["D"]="",
["O"]="언더시티의 입구에 있는 달의 축제 사절과 대화해야 합니다. 또한 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8875]={
["D"]="",
["O"]="썬더 블러프 장로의 봉우리에 있는 달의 축제 사절과 대화해야 합니다. 또한, 다른 대도시에 있는 달의 축제 사절과 대화해도 무방합니다.",
["T"]="달의 축제",
},
[8876]={
["D"]="",
["O"]="",
["T"]="작은 폭죽",
},
[8877]={
["D"]="",
["O"]="",
["T"]="폭죽 발사대",
},
[8878]={
["D"]="",
["O"]="",
["T"]="축제 의복 도안",
},
[8879]={
["D"]="",
["O"]="",
["T"]="큰 폭죽",
},
[8880]={
["D"]="",
["O"]="",
["T"]="연발탄",
},
[8881]={
["D"]="",
["O"]="",
["T"]="큰 연발탄",
},
[8882]={
["D"]="",
["O"]="",
["T"]="연발탄 발사대",
},
[8883]={
["D"]="",
["O"]="달빛 안에서 달의 축제 초대장을 사용하여 달의 숲으로 이동하십시오. 도착하면 나이트헤이븐에 있는 발라다르 스타송과 대화하십시오.",
["T"]="발라다르 스타송",
},
[8884]={
["D"]="",
["O"]="성난비늘멀록 머리 8개를 모아서 평온의 해변가 내려다보이는 절벽의 영원노래 숲에 있는 하스벨리온 선게이즈에게 돌아가야 합니다.",
["T"]="멀록의 머리",
},
[8885]={
["D"]="",
["O"]="성난비늘멀록 족장을 처치하여 아옳옳옳옳옳의 반지를 되찾은 후, 평온의 해변이 내려다보이는 절벽의 영원노래 숲에 있는 하스벨리온 선게이즈에게 돌아가야 합니다.",
["T"]="아옳옳옳옳옳의 반지",
},
[8886]={
["D"]="",
["O"]="선장 켈리센드라의 화물 상자 6개를 되찾은 후, 영원노래 숲에 해돋이 부두의 바로 동쪽, 방어 주둔지에 있는 선장 켈리센드라에게 돌아가야 합니다.",
["T"]="성난비늘멀록의 약탈!",
},
[8887]={
["D"]="",
["O"]="선장 켈리센드라의 잃어버린 항해도를 가지고 영원노래 숲의 해돋이 부두의 바로 동쪽 기지로 선장 켈리센드라를 찾아가야 합니다.",
["T"]="선장 켈리센드라의 잃어버린 항해도",
},
[8888]={
["D"]="",
["O"]="더스크위더 첨탑에 있는 수습생 로랄탈리스를 찾아서 대화해야 합니다.",
["T"]="마법학자의 수습생",
},
[8889]={
["D"]="",
["O"]="더스크위더 첨탑 안에 있는 3개의 더스크위더 첨탑 마력원천의 작동을 중지한 다음, 영원노래 숲에 있는 수습생 로랄탈리스에게 비활성 보석을 가지고 돌아가야 합니다.",
["T"]="첨탑 작동 중지",
},
[8890]={
["D"]="",
["O"]="영원노래 숲의 원정순찰대 산장에 있는 마법학자 더스크위더에게 돌아가야 합니다.",
["T"]="첨탑에서 온 전갈",
},
[8891]={
["D"]="",
["O"]="마법학자 더스크위더의 일지를 가지고 영원노래 숲의 원정순찰대 산장에 있는 마법학자 더스크위더를 찾아가야 합니다.",
["T"]="중단된 연구",
},
[8892]={
["D"]="",
["O"]="사악한 버림받은 엘프 5명과 흉악한 버림받은 엘프 5명을 처치한 후, 영원노래 숲에 있는 순찰자 데골리엔에게 보고해야 합니다.",
["T"]="해돋이 부두의 상황",
},
[8893]={
["D"]="",
["O"]="",
["T"]="고성능 자동부화기",
},
[8894]={
["D"]="",
["O"]="마나 뱀과 에테르 마귀를 각각 6마리씩 해치운 후, 영원노래 숲의 더스크위더 정원에 있는 관리인 빌리덴에게 돌아가야 합니다.",
["T"]="토양 정화",
},
[8895]={
["D"]="",
["O"]="영원노래 숲의 북부 성소에 있는 맥지기 케이다니스에게 표시가 없는 편지를 전달해야 합니다.",
["T"]="북부 성소에 물건 배달",
},
[8896]={
["D"]="",
["O"]="북부 성소에서 조사단 앤빌워드를 찾아 처치한 후, 영원노래 숲에 있는 앨돈 선브랜드에게 돌아가야 합니다.",
["T"]="드워프 첩자",
},
[8897]={
["D"]="",
["O"]="부관 조크린 헬드릭의 정성들여 쓴 쪽지를 스톰윈드 은행 밖에 있는 콜라라 딘에게 전해줘야 합니다.",
["T"]="친애하는 콜라라",
},
[8898]={
["D"]="",
["O"]="스톰윈드 은행 밖에 있는 콜라라 딘에게 반으로 접힌 편지를 전달해야 합니다.",
["T"]="친애하는 콜라라",
},
[8899]={
["D"]="",
["O"]="스톰윈드 은행 밖에 있는 콜라라 딘에게 깔끔한 장식의 편지를 전해야 합니다.",
["T"]="친애하는 콜라라",
},
[8900]={
["D"]="",
["O"]="언더시티의 은행 근처에 있는 엘레니아 헤이돈에게 살짝 접힌 쪽지를 전해야 합니다.",
["T"]="친애하는 엘레니아에게",
},
[8901]={
["D"]="",
["O"]="언더시티의 은행 근처에 있는 엘레니아 헤이돈에게 정성들여 쓴 편지를 전해야 합니다.",
["T"]="친애하는 엘레니아에게",
},
[8902]={
["D"]="",
["O"]="언더시티의 은행 근처에 있는 엘레니아 헤이돈에게 사랑이 담긴 편지를 전해야 합니다.",
["T"]="친애하는 엘레니아에게",
},
[8903]={
["D"]="",
["O"]="스톰윈드 경비병의 카드를 스톰윈드에 있는 아리스탄 모탈에게 가져가야 합니다.",
["T"]="사랑이라는 위험한 병",
},
[8904]={
["D"]="",
["O"]="언더시티 수호병의 곰팡이 슨 카드를 구해서 언더시티의 펜스타드 아가일에게 가져가야 합니다.",
["T"]="사랑이라는 위험한 병",
},
[8905]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 자연의정수 팔보호구를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8906]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 야수추적자 손목띠를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8907]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 원소술사 손목띠를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8908]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 성전사 팔보호구를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8909]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 기원의 팔보호구를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8910]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 어둠추적자 팔보호구를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8911]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 공포의안개 팔보호구를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8912]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 용맹의 팔보호구를 가지고 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[8913]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 자연의정수 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8914]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 야수추적자 손목띠 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8915]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 원소술사 손목띠 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8916]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 기원의 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8917]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 어둠추적자 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8918]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 정령의 손목띠 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8919]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 공포의안개 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8920]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 용맹의 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[8921]={
["D"]="",
["O"]="정교한 아케이나이트 변환기 1개, 상급 영원의 정수 4개, 돌비늘 기름 10개, 화산재 25개와 40골드를 가지고 가젯잔에 있는 먹스 마나스크램블러에게 돌아가십시오.",
["T"]="심령체 추출기",
},
[8922]={
["D"]="",
["O"]="봉인된 혈액 용기를 타나리스 사막의 가젯잔에 있는 먹스 마나스크램블러에게 가져가야 합니다.",
["T"]="초자연적 장치",
},
[8923]={
["D"]="",
["O"]="가젯잔에 있는 먹스 마나스크램블러에게 봉인된 독액 용기를 가져가야 합니다.",
["T"]="초자연적 장치",
},
[8924]={
["D"]="",
["O"]="언데드 가까이에 심령체 추출기를 설치하여 실리더스에서 불타버린 심령체를, 여명의 설원에서 얼어붙은 심령체를, 동부 역병지대에서 안정적인 심령체를 각각 12개씩 수집해야 합니다. 심령체 추출기와 함께 가지고 가젯잔에 있는 먹스 마나스크램블러에게 돌아가십시오.",
["T"]="심령체 수집",
},
[8925]={
["D"]="",
["O"]="불타는 평원에서 용암 군주 보크를 찾아서 용암 핵을 구한 후 가젯잔에 있는 먹스 마나스크램블러에게 가져가야 합니다.",
["T"]="휴대용 에너지원",
},
[8926]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 자연의정수 허리띠 1개와 자연의정수 장갑 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8927]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 자연의정수 허리띠 하나와 자연의정수 장갑 한 짝을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8928]={
["D"]="",
["O"]="여명의 설원 남부 검은속삭임 협곡 입구 옆에 있는 동굴 속에서 임프를 찾아야 합니다. 그에게서 악령의 제어봉을 구입한 후 가젯잔에 있는 먹스 마나스크램블러에게 돌아가십시오.",
["T"]="별난 상인",
},
[8929]={
["D"]="",
["O"]="스트라솔름 입구에서 4차원 유령 탐색기를 사용하여 안시온 하몬의 유령과 대화해야 합니다.",
["T"]="안시온 찾기",
},
[8930]={
["D"]="",
["O"]="스트라솔름 입구에서 4차원 유령 탐색기를 사용하여 안시온 하몬의 유령과 대화하십시오.",
["T"]="안시온을 찾아서",
},
[8931]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 야수추적자 허리띠 1개와 야수추적자 장갑 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8933]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 성전사 허리띠 1개와 성전사 건틀릿 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8934]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 기원의 허리띠 1개와 기원의 장갑 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8935]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 어둠추적자 허리띠 1개와 어둠추적자 장갑 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8937]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 용맹의 허리띠 1개와 용맹의 건틀릿 1개를 가져가야 합니다.",
["T"]="정당한 보상",
},
[8940]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 기원의 허리띠와 기원의 장갑을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8941]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 어둠추적자 허리띠와 어둠추적자 장갑을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8942]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 정령의 장식끈과 정령의 건틀릿을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8943]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 공포의안개 허리띠와 공포의안개 장갑을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8944]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 용맹의 허리띠와 용맹의 건틀릿을 가져가야 합니다.",
["T"]="정당한 보상",
},
[8945]={
["D"]="",
["O"]="스트라솔름으로 가서 남작 리븐데어로부터 이시다 하몬을 구해야 합니다.",
["T"]="죽은 자의 부탁",
},
[8946]={
["D"]="",
["O"]="동부 역병지대에 있는 안시온 하몬에게 이시다의 펜던트를 가져가야 합니다.",
["T"]="생존의 증거",
},
[8947]={
["D"]="",
["O"]="동부 역병지대에 있는 안시온 하몬에게 검은무쇠 주괴 3개, 마력 깃든 가죽 20개, 달빛 옷감 3개, 거친 경화 가죽 4개를 가져가야 합니다.",
["T"]="안시온의 이상한 부탁",
},
[8948]={
["D"]="",
["O"]="혈투의 전장의 도서관에 있는 팔린 트리셰이퍼에게 미완성된 도전의 깃발을 가져가야 합니다.",
["T"]="안시온의 오랜 친구",
},
[8949]={
["D"]="",
["O"]="혈투의 전장이나 검은바위 첨탑의 오우거로부터 오우거 전투 목걸이 25개를 모은 후 도서관 안에 있는 팔린 트리셰이퍼에게 돌아가야 합니다.",
["T"]="팔린의 피의 복수",
},
[8950]={
["D"]="",
["O"]="혈투의 전장 안 도서관에 있는 팔린 트리셰이퍼에게 다음 재료를 가져가야 합니다: 도깨비 정수 1개, 암흑의 룬 4개, 눈부신 큰 결정 8개",
["T"]="주동자의 마법",
},
[8951]={
["D"]="",
["O"]="자연의정수 장화, 자연의정수 킬트, 자연의정수 어깨갑옷을 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8952]={
["D"]="",
["O"]="야수추적자 장화, 야수추적자 바지, 야수추적자 어깨보호대를 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8953]={
["D"]="",
["O"]="원소술사 장화, 원소술사 다리보호구, 원소술사 어깨보호대를 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8954]={
["D"]="",
["O"]="성전사 장화, 성전사 다리갑옷, 성전사 어깨갑옷을 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8955]={
["D"]="",
["O"]="기원의 덧신, 기원의 스커트, 기원의 어깨보호대를 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8956]={
["D"]="",
["O"]="어둠추적자 장화, 어둠추적자 바지, 어둠추적자 어깨갑옷을 가지고 아이언포지에 있는 델리아나에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[8957]={
["D"]="",
["O"]="정령의 장화, 정령의 킬트, 정령의 어깨갑옷을 가지고 오그리마에 있는 모크바르에게 돌아가십시오.",
["T"]="안시온의 작별 인사",
},
[8960]={
["D"]="",
["O"]="검은바위 산으로 가 검은바위 첨탑 근처에서 4차원 유령 탐색기를 사용하여 보들리를 찾아야 합니다.",
["T"]="보들리의 불행한 운명",
},
[8961]={
["D"]="",
["O"]="인센디우스의 발연석, 불꽃 군주의 불꽃, 엠버시어의 불씨를 얻은 후, 성스러운 화로를 함께 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="세 고위 정령의 불꽃",
},
[8962]={
["D"]="",
["O"]="드루이드의 유골을 구한 후 검은바위 산에 있는 보들리에게 가져가야 합니다.",
["T"]="중요한 요소",
},
[8963]={
["D"]="",
["O"]="별바람 마을 유물을 구해서 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="중요한 요소",
},
[8964]={
["D"]="",
["O"]="번쩍이는 열광의 검을 얻은 후 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="중요한 요소",
},
[8966]={
["D"]="",
["O"]="부름의 화로를 사용하여 모르 그레이후프의 영혼을 소환한 후 처치하십시오. 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 왼쪽 조각",
},
[8967]={
["D"]="",
["O"]="부름의 화로를 사용하여 이살리엔의 영혼을 소환한 후 처치하십시오. 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 왼쪽 조각",
},
[8968]={
["D"]="",
["O"]="부름의 화로를 사용하여 자리엔과 소도스의 영혼을 소환한 후 처치하십시오. 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 왼쪽 조각",
},
[8969]={
["D"]="",
["O"]="부름의 화로를 사용하여 코르모크의 영혼을 소환한 후 처치하십시오. 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 왼쪽 조각",
},
[8970]={
["D"]="",
["O"]="붉은물풀 20개를 모은 후 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="예언 속의 알카즈 섬",
},
[8971]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8972]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8973]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8974]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8975]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8976]={
["D"]="",
["O"]="",
["T"]="REUSE",
},
[8977]={
["D"]="",
["O"]="아이언포지에 있는 델리아나에게 4차원 유령 탐색기를 가져가야 합니다.",
["T"]="델리아나에게 돌아가기",
},
[8978]={
["D"]="",
["O"]="4차원 유령 탐색기를 가지고 오그리마에 있는 모크바르에게 돌아가십시오.",
["T"]="모크바르에게 돌아가기",
},
[8979]={
["D"]="",
["O"]="언더시티 연금술 실험실에 있는 연금술사 진게에게 은은한 향수와 매혹적인 향수를 한 병씩 가져가야 합니다.",
["T"]="펜스타드의 육감",
},
[8981]={
["D"]="",
["O"]="",
["T"]="선물 증정",
},
[8983]={
["D"]="",
["O"]="언더시티 마법 지구에 있는 재봉용품점으로 가서 마라 레닉과 대화해야 합니다.",
["T"]="향기의 근원 추적",
},
[8984]={
["D"]="",
["O"]="라벤홀트 장원을 지나 힐스브래드 산기슭에 있는 스태프론 리런트를 찾아가야 합니다.",
["T"]="밝혀진 향기의 근원",
},
[8985]={
["D"]="",
["O"]="별바람 마을 유물을 구한 후 검은바위 산에 있는 보들리에게 가져가야 합니다.",
["T"]="또 다른 중요한 요소",
},
[8986]={
["D"]="",
["O"]="드루이드의 유골을 구한 후 검은바위 산에 있는 보들리에게 가져가야 합니다.",
["T"]="또 다른 중요한 요소",
},
[8989]={
["D"]="",
["O"]="부름의 화로를 사용하여 모그 그레이후프의 영혼을 소환한 후 처치하십시오. 완성된 군주 발타라크의 아뮬렛과 부름의 화로를 가지고 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 오른쪽 조각",
},
[8990]={
["D"]="",
["O"]="부름의 화로를 사용하여 이살리엔의 영혼을 소환한 후 처치하십시오. 완성된 군주 발타라크의 아뮬렛과 부름의 화로를 가지고 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 오른쪽 조각",
},
[8992]={
["D"]="",
["O"]="부름의 화로를 사용하여 코르모크의 영혼을 소환한 후 처치하십시오. 완성된 군주 발타라크의 아뮬렛과 부름의 화로를 가지고 검은바위 산 안에 있는 보들리에게 돌아가야 합니다.",
["T"]="군주 발타라크의 아뮬렛 오른쪽 조각",
},
[8993]={
["D"]="",
["O"]="",
["T"]="선물 증정",
},
[8994]={
["D"]="",
["O"]="검은바위 팔보호구 40개와 강력한 마력의 영약을 구한 후, 검은바위 산에 있는 보들리에게 돌아가야 합니다.",
["T"]="마지막 준비",
},
[8995]={
["D"]="",
["O"]="부름의 화로를 사용하여 군주 발타라크를 소환하십시오. 군주 발타라크를 해치우고 그의 시체에 군주 발타라크의 아뮬렛을 사용한 후, 군주 발타라크의 영혼에게 군주 발타라크의 아뮬렛을 돌려줘야 합니다.",
["T"]="군주 발타라크여, 내 탓이오.",
},
[8996]={
["D"]="",
["O"]="검은바위 산 안에 있는 보들리에게 돌아가서 부름의 화로를 돌려줘야 합니다.",
["T"]="보들리에게 돌아가기",
},
[8997]={
["D"]="",
["O"]="아이언포지의 왕좌에 있는 델리아나와 대화해야 합니다.",
["T"]="다시 출발점으로",
},
[8998]={
["D"]="",
["O"]="오그리마 지혜의 골짜기의 그롬마쉬 요새로 가서 모크바르와 대화하십시오.",
["T"]="다시 출발점으로",
},
[8999]={
["D"]="",
["O"]="델리아나에게 자연의정수 두건과 자연의정수 조끼를 주십시오.",
["T"]="은혜의 보답",
},
[9000]={
["D"]="",
["O"]="델리아나에게 야수추적자 모자와 야수추적자 튜닉을 주십시오.",
["T"]="은혜의 보답",
},
[9002]={
["D"]="",
["O"]="델리아나에게 성전사 투구와 성전사 흉갑을 주십시오.",
["T"]="은혜의 보답",
},
[9004]={
["D"]="",
["O"]="델리아나에게 어둠추적자 모자와 어둠추적자 튜닉을 주십시오.",
["T"]="은혜의 보답",
},
[9006]={
["D"]="",
["O"]="델리아나에게 용맹의 투구와 용맹의 흉갑을 주십시오.",
["T"]="은혜의 보답",
},
[9010]={
["D"]="",
["O"]="모크바르에게 어둠추적자 모자와 어둠추적자 튜닉을 주어야 합니다.",
["T"]="마지막 보은",
},
[9011]={
["D"]="",
["O"]="모크바르에게 정령의 코이프와 정령의 조끼를 주어야 합니다.",
["T"]="마지막 보은",
},
[9012]={
["D"]="",
["O"]="모크바르에게 공포의안개 복면과 공포의안개 로브를 주어야 합니다.",
["T"]="마지막 보은",
},
[9013]={
["D"]="",
["O"]="모크바르에게 용맹의 투구와 용맹의 흉갑을 주어야 합니다.",
["T"]="마지막 보은",
},
[9014]={
["D"]="",
["O"]="모크바르에게 원소술사 관과 원소술사 로브를 주어야 합니다.",
["T"]="마지막 보은",
},
[9015]={
["D"]="",
["O"]="검은바위 나락의 법의 심판장으로 가서 대법관 그림스톤에 의해 선고받은대로 한가운데에 도전의 깃발을 설치해야 합니다. 텔드렌과 그의 검투사들을 해치운 후 군주 발타라크의 첫 번째 아뮬렛 조각을 가지고 동부 역병지대에 있는 안시온 하몬에게 돌아가야 합니다.",
["T"]="도전",
},
[9018]={
["D"]="",
["O"]="원소술사 장화, 원소술사 다리보호구, 원소술사 어깨보호대를 하나씩 가지고 오그리마에 있는 모크바르에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[9019]={
["D"]="",
["O"]="기원의 덧신, 기원의 스커트, 기원의 어깨보호대를 하나씩 가지고 오그리마에 있는 모크바르에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[9020]={
["D"]="",
["O"]="어둠추적자 장화, 어둠추적자 바지, 어둠추적자 어깨갑옷을 가지고 오그리마에 있는 모크바르에게 돌아가십시오.",
["T"]="안시온의 작별 인사",
},
[9022]={
["D"]="",
["O"]="용맹의 장화, 용맹의 다리갑옷, 용맹의 어깨갑옷을 하나씩 가지고 오그리마에 있는 모크바르에게 돌아가야 합니다.",
["T"]="안시온의 작별 인사",
},
[9023]={
["D"]="",
["O"]="세나리온 요새에 있는 더크 썬더우드가 베녹시스의 독주머니와 쿠린낙스의 독주머니를 가져다달라고 부탁했습니다.",
["T"]="완벽한 독",
},
[9025]={
["D"]="",
["O"]="스톰윈드의 상업 지구의 은행 밖에 있는 아리스탄 모탈에게 돌아가야 합니다.",
["T"]="모건의 발견",
},
[9026]={
["D"]="",
["O"]="스톰윈드의 상업 지구에 있는 황금장미 여관의 주인인 알리슨과 대화해야 합니다.",
["T"]="향기의 근원 추적",
},
[9027]={
["D"]="",
["O"]="스톰윈드 운하 지구 근처에 최고급 실타래 상점에 있는 에버트 소리삼과 대화해야 합니다.",
["T"]="향기의 근원 추적",
},
[9028]={
["D"]="",
["O"]="라벤홀트 장원을 지나 힐스브래드 산기슭에서 연금술사 스태프론 리런트를 찾아야 합니다.",
["T"]="밝혀진 향기의 근원",
},
[9030]={
["D"]="",
["O"]="아이언포지에 있는 델리아나와 대화하십시오.",
["T"]="안시온의 작별 인사",
},
[9032]={
["D"]="",
["O"]="검은바위 산으로 가십시오. 검은바위 첨탑 근처에서 4차원 유령 탐색기를 사용해 보들리를 찾아야 합니다.",
["T"]="보들리의 불행한 운명",
},
[9033]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어가 살아 움직이는 괴물 5마리, 돌가죽 가고일 5마리, 죽음의 기사단 대장 8명, 맹독 늑대거미 3마리를 처치해달라고 부탁했습니다.",
["T"]="전쟁의 메아리",
},
[9034]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 흉갑 1개, 닳아해진 판금 조각 25개, 아케이나이트 주괴 4개, 마력의 결정체 2개를 가져가면 무쌍의 흉갑을 만들어 줄 것입니다.",
["T"]="무쌍의 흉갑",
},
[9035]={
["D"]="",
["O"]="실버문에서 남쪽으로 이어진 길을 따라가서 영원노래 숲에 있는 수습생 멜레도르와 대화해야 합니다.",
["T"]="노상 강도",
},
[9036]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 다리갑옷 1개, 닳아해진 판금 조각 20개, 아케이나이트 주괴 4개, 거친 경화 가죽 3개를 가져가면 무쌍의 다리갑옷을 만들어 줄 것입니다.",
["T"]="무쌍의 다리갑옷",
},
[9037]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 투구 1개, 닳아해진 판금 조각 15개, 아케이나이트 주괴 5개, 마력의 결정체 1개를 가져가면 무쌍의 투구를 만들어 줄 것입니다.",
["T"]="무쌍의 투구",
},
[9038]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 어깨갑옷 1개, 닳아해진 판금 조각 12개, 아케이나이트 주괴 2개, 거친 경화 가죽 3개를 가져가면 무쌍의 어깨갑옷을 만들어 줄 것입니다.",
["T"]="무쌍의 어깨갑옷",
},
[9039]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 발덮개 1개, 닳아해진 판금 조각 12개, 아케이나이트 주괴 2개, 거친 경화 가죽 3개를 가져가면 무쌍의 발덮개를 만들어 줄 것입니다.",
["T"]="무쌍의 발덮개",
},
[9040]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 건틀릿 1개, 닳아해진 판금 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 무쌍의 건틀릿을 만들어 줄 것입니다.",
["T"]="무쌍의 건틀릿",
},
[9041]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 허리보호대 1개, 닳아해진 판금 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 무쌍의 허리보호대를 만들어 줄 것입니다.",
["T"]="무쌍의 허리보호대",
},
[9042]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스에게 더럽혀진 팔보호구 1개, 닳아해진 판금 조각 6개, 아케이나이트 주괴 1개, 마력의 결정체 1개를 가져가면 무쌍의 팔보호구를 만들어 줄 것입니다.",
["T"]="무쌍의 팔보호구",
},
[9043]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 튜닉 1개, 닳아해진 판금 조각 25개, 아케이나이트 주괴 4개, 거친 경화 가죽 3개를 가져가면 구원의 튜닉을 만들어 줄 것입니다.",
["T"]="구원의 튜닉",
},
[9044]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 다리보호대 1개, 닳아해진 판금 조각 20개, 아케이나이트 주괴 4개, 거친 경화 가죽 2개를 가져가면 구원의 다리보호대를 만들어 줄 것입니다.",
["T"]="구원의 다리보호대",
},
[9045]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 면갑 1개, 닳아해진 판금 조각 15개, 아케이나이트 주괴 5개, 거친 경화 가죽 2개를 가져가면 구원의 투구를 만들어 줄 것입니다.",
["T"]="구원의 투구",
},
[9046]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 어깨보호대 1개, 닳아해진 판금 조각 12개, 아케이나이트 주괴 2개, 마력의 결정체 2개를 가져가면 구원의 어깨갑옷을 만들어 줄 것입니다.",
["T"]="구원의 어깨갑옷",
},
[9047]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 장화 1개, 닳아해진 판금 조각 12개, 아케이나이트 주괴 2개, 거친 경화 가죽 3개를 가져가면 구원의 장화를 만들어 줄 것입니다.",
["T"]="구원의 장화",
},
[9048]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 손보호구 1개, 닳아해진 판금 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 구원의 장갑을 만들어 줄 것입니다.",
["T"]="구원의 장갑",
},
[9049]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 벨트 1개, 닳아해진 판금 조각 8개, 아케이나이트 주괴 1개, 마력의 결정체 3개를 가져가면 구원의 벨트를 만들어 줄 것입니다.",
["T"]="구원의 벨트",
},
[9050]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사령관 엘리고르 돈브링어에게 더럽혀진 손목보호대 1개, 닳아해진 판금 조각 6개, 아케이나이트 주괴 1개, 거친 경화 가죽 2개를 가져가면 구원의 손목보호구를 만들어 줄 것입니다.",
["T"]="구원의 손목보호구",
},
[9051]={
["D"]="",
["O"]="데빌사우루스 가시로 데빌사우루스를 찔러야 합니다. 임무를 완수하면 운고로 분화구에 있는 토르와 패스파인더에게 돌아가야 합니다.",
["T"]="독성 테스트",
},
[9052]={
["D"]="",
["O"]="붉은갓버섯 8개와 고리쉬 독침 8개를 모아서 운고로 분화구에 있는 토르와 패스파인더에게 돌아가야 합니다.",
["T"]="붉은꽃잎 독",
},
[9053]={
["D"]="",
["O"]="가라앉은 사원 하층부의 수호병으로부터 썩은 덩굴을 찾은 후 토르와 패스파인더에게 돌아가야 합니다.",
["T"]="더욱 강력한 재료",
},
[9054]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 튜닉 1개, 닳아해진 사슬 조각 25개, 아케이나이트 주괴 4개, 거친 경화 가죽 3개를 가져가면 지하추적자 튜닉을 만들어 줄 것입니다.",
["T"]="지하추적자 튜닉",
},
[9055]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 다리보호대 1개, 닳아해진 사슬 조각 20개, 아케이나이트 주괴 3개, 거친 경화 가죽 5개를 가져가면 지하추적자 다리보호대를 만들어 줄 것입니다.",
["T"]="지하추적자 다리보호대",
},
[9056]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 면갑 1개, 닳아해진 사슬 조각 15개, 아케이나이트 주괴 4개, 마력의 결정체 2개를 가져가면 지하추적자 투구를 만들어 줄 것입니다.",
["T"]="지하추적자 투구",
},
[9057]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 어깨보호대 1개, 닳아해진 사슬 조각 12개, 아케이나이트 주괴 2개, 거친 경화 가죽 3개를 가져가면 지하추적자 어깨보호대를 만들어 줄 것입니다.",
["T"]="지하추적자 어깨보호대",
},
[9058]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 장화 1개, 닳아해진 사슬 조각 12개, 아케이나이트 주괴 1개, 마력의 결정체 3개를 가져가면 지하추적자 장화를 만들어 줄 것입니다.",
["T"]="지하추적자 장화",
},
[9059]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 손보호구 1개, 닳아해진 사슬 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 지하추적자 장갑을 만들어 줄 것입니다.",
["T"]="지하추적자 장갑",
},
[9060]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 벨트 1개, 닳아해진 사슬 조각 8개, 아케이나이트 주괴 1개, 마력의 결정체 3개를 가져가면 지하추적자 벨트를 만들어 줄 것입니다.",
["T"]="지하추적자 벨트",
},
[9061]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 사냥꾼 레오폴드에게 더럽혀진 손목보호대 1개, 닳아해진 사슬 조각 6개, 아케이나이트 주괴 1개, 거친 경화 가죽 2개를 가져가면 지하추적자 손목보호대를 만들어 줄 것입니다.",
["T"]="지하추적자 손목보호대",
},
[9062]={
["D"]="",
["O"]="영원노래 숲의 수습생 멜레도르가 다리 아래 물속을 조사해서 안시올의 원소 마법서를 찾아달라고 부탁했습니다.",
["T"]="물에 젖은 책",
},
[9063]={
["D"]="",
["O"]="운고로 분화구에 있는 토르와 패스파인더와 대화해야 합니다.",
["T"]="토르와 패스파인더",
},
[9064]={
["D"]="",
["O"]="영원노래 숲의 잔잔한 속삭임 연못에 있는 스승 안시올에게 안시올의 원소 마법서를 가져가야 합니다.",
["T"]="들통날 거짓말",
},
[9065]={
["D"]="",
["O"]="Make sure you destroy that tower!",
["T"]="The Pattymac Special",
},
[9066]={
["D"]="",
["O"]="안시올의 두 수습생인 랄렌과 멜레도르에게 안시올의 지도봉을 사용하십시오. 일을 마치면 지도봉을 가지고 영원노래 숲의 잔잔한 속삭임 연못에 있는 안시올에게 돌아가야 합니다.",
["T"]="따끔한 교훈",
},
[9067]={
["D"]="",
["O"]="햇살 깃든 특등급 포도주 1병, 갈기발 요리, 폭죽 다발을 구해서, 영원노래 숲의 살데릴의 안식처에 있는 살데릴 경에게 돌아가야 합니다.",
["T"]="파티는 끝나지 않는다",
},
[9068]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 튜닉 1개, 닳아해진 사슬 조각 25개, 아케이나이트 주괴 4개, 거친 경화 가죽 3개를 가져가면 지축이동의 튜닉을 만들어 줄 것입니다.",
["T"]="지축이동의 튜닉",
},
[9069]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 다리보호대 1개, 닳아해진 사슬 조각 20개, 아케이나이트 주괴 3개, 거친 경화 가죽 5개를 가져가면 지축이동의 다리갑옷을 만들어 줄 것입니다.",
["T"]="지축이동의 다리갑옷",
},
[9070]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 면갑 1개, 닳아해진 사슬 조각 15개, 아케이나이트 주괴 4개, 마력의 결정체 2개를 가져가면 지축이동의 투구를 만들어 줄 것입니다.",
["T"]="지축이동의 투구",
},
[9071]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 어깨보호대 1개, 닳아해진 사슬 조각 12개, 아케이나이트 주괴 2개, 달빛 옷감 2개를 가져가면 지축이동의 어깨갑옷을 만들어 줄 것입니다.",
["T"]="지축이동의 어깨갑옷",
},
[9072]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 장화 1개, 닳아해진 사슬 조각 12개, 아케이나이트 주괴 1개, 마력의 결정체 3개를 가져가면 지축이동의 장화를 만들어 줄 것입니다.",
["T"]="지축이동의 장화",
},
[9073]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 손보호구 1개, 닳아해진 사슬 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 지축이동의 장갑을 만들어 줄 것입니다.",
["T"]="지축이동의 장갑",
},
[9074]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 벨트 1개, 닳아해진 사슬 조각 8개, 아케이나이트 주괴 1개, 마력의 결정체 3개를 가져가면 지축이동의 벨트을 만들어 줄 것입니다.",
["T"]="지축이동의 벨트",
},
[9075]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 림블랫 어스쉐터에게 더럽혀진 손목보호대 1개, 닳아해진 사슬 조각 6개, 아케이나이트 주괴 1개, 거친 경화 가죽 2개를 가져가면 지축이동의 손목보호구를 만들어 줄 것입니다.",
["T"]="지축이동의 손목보호구",
},
[9076]={
["D"]="",
["O"]="알다론을 해치우고 영원노래 숲의 해돋이 부두 근처에 있는 벨렌드리스 화이트몬에게 그 증거를 가져가야 합니다.",
["T"]="버림받은 자들의 우두머리",
},
[9077]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 흉갑 1개, 닳아해진 가죽 조각 25개, 아케이나이트 주괴 2개, 거친 경화 가죽 6개를 가져가면 해골사신의 흉갑을 만들어 줄 것입니다.",
["T"]="해골사신의 흉갑",
},
[9078]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 다리갑옷 1개, 닳아해진 가죽 조각 20개, 아케이나이트 주괴 1개, 거친 경화 가죽 8개, 100골드를 가져가면 해골사신의 다리갑옷을 만들어 줄 것입니다.",
["T"]="해골사신의 다리갑옷",
},
[9079]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 투구 1개, 닳아해진 가죽 조각 15개, 거진 경화 가죽 8개, 마력의 결정체 1개, 75골드를 가져가면 해골사신의 투구를 만들어 줄 것입니다.",
["T"]="해골사신의 투구",
},
[9080]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 어깨갑옷 1개, 닳아해진 가죽 조각 12개, 거진 경화 가죽 5개, 마력의 결정체 1개, 50골드를 가져가면 해골사신의 어깨갑옷을 만들어 줄 것입니다.",
["T"]="해골사신의 어깨갑옷",
},
[9081]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 발덮개 1개, 닳아해진 가죽 조각 12개, 거진 경화 가죽 3개, 마력의 결정체 2개, 25골드를 가져가면 해골사신의 발덮개를 만들어 줄 것입니다.",
["T"]="해골사신의 발덮개",
},
[9082]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 건틀릿 1개, 닳아해진 가죽 조각 8개, 아케이나이트 주괴 1개, 거친 경화 가죽 5개를 가져가면 해골사신의 건틀릿을 만들어 줄 것입니다.",
["T"]="해골사신의 건틀릿",
},
[9083]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 허리보호대 1개, 닳아해진 가죽 조각 8개, 거진 경화 가죽 5개, 마력의 결정체 1개, 15골드를 가져가면 해골사신의 허리보호대를 만들어 줄 것입니다.",
["T"]="해골사신의 허리보호대",
},
[9084]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 암살자 로한에게 더럽혀진 팔보호구 1개, 닳아해진 가죽 조각 6개, 아케이나이트 주괴 1개, 거친 경화 가죽 2개, 10골드를 가져가면 해골사신의 팔보호구를 만들어 줄 것입니다.",
["T"]="해골사신의 팔보호구",
},
[9085]={
["D"]="",
["O"]="소환 마법진으로 가서 파멸의 망령을 처치한 다음 동부 역병지대의 희망의 빛 예배당에 있는 사령관 토마스 헬러랜에게 돌아가야 합니다.",
["T"]="파멸의 망령",
},
[9086]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 튜닉 1개, 닳아해진 가죽 조각 25개, 거친 경화 가죽 6개, 마력의 결정체 2개를 가져가면 꿈나그네 튜닉을 만들어 줄 것입니다.",
["T"]="꿈나그네 튜닉",
},
[9087]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 다리보호대 1개, 닳아해진 가죽 조각 20개, 거친 경화 가죽 8개, 마력의 결정체 1개를 가져가면 꿈나그네 다리갑옷을 만들어 줄 것입니다.",
["T"]="꿈나그네 다리갑옷",
},
[9088]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 면갑 1개, 닳아해진 가죽 조각 15개, 거친 경화 가죽 6개, 마력의 결정체 2개를 가져가면 꿈나그네 투구를 만들어 줄 것입니다.",
["T"]="꿈나그네 투구",
},
[9089]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 어깨보호대 1개, 닳아해진 가죽 조각 12개, 거친 경화 가죽 5개, 마력의 결정체 1개를 가져가면 꿈나그네 어깨갑옷을 만들어 줄 것입니다.",
["T"]="꿈나그네 어깨갑옷",
},
[9090]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 장화 1개, 닳아해진 가죽 조각 12개, 달빛 옷감 3개, 거친 경화 가죽 2개를 가져가면 꿈나그네 장화를 만들어 줄 것입니다.",
["T"]="꿈나그네 장화",
},
[9091]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 손보호구 1개, 닳아해진 가죽 조각 8개, 거친 경화 가죽 5개, 마력의 결정체 1개를 가져가면 꿈나그네 장갑을 만들어 줄 것입니다.",
["T"]="꿈나그네 장갑",
},
[9092]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 벨트 1개, 닳아해진 가죽 조각 8개, 달빛 옷감 3개, 거친 경화 가죽 2개를 가져가면 꿈나그네 벨트를 만들어 줄 것입니다.",
["T"]="꿈나그네 벨트",
},
[9093]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 레이네에게 더럽혀진 손목보호대 1개, 닳아해진 가죽 조각 6개, 신비한 수정 1개, 거친 경화 가죽 2개를 가져가면 꿈나그네 손목보호구를 만들어 줄 것입니다.",
["T"]="꿈나그네 손목보호구",
},
[9095]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 로브 1개, 닳아해진 천 조각 25개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 얼음불꽃 로브를 만들어 줄 것입니다.",
["T"]="얼음불꽃 로브",
},
[9096]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 다리보호구 1개, 닳아해진 천 조각 20개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 얼음불꽃 다리보호구를 만들어 줄 것입니다.",
["T"]="얼음불꽃 다리보호구",
},
[9097]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 모자1개, 닳아해진 천 조각 15개, 달빛 옷감 3개, 마력의 결정체 3개를 가져가면 얼음불꽃 관을 만들어 줄 것입니다.",
["T"]="얼음불꽃 관",
},
[9098]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 어깨보호구 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 얼음불꽃 어깨보호대를 만들어 줄 것입니다.",
["T"]="얼음불꽃 어깨보호대",
},
[9099]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 덧신 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 얼음불꽃 덧신을 만들어 줄 것입니다.",
["T"]="얼음불꽃 덧신",
},
[9100]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 장갑 1개, 닳아해진 천 조각 8개, 달빛 옷감 4개를 가져가면 얼음불꽃 장갑을 만들어 줄 것입니다.",
["T"]="얼음불꽃 장갑",
},
[9101]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 허리띠 1개, 닳아해진 천 조각 8개, 신비한 수정 2개, 달빛 옷감 2개를 가져가면 얼음불꽃 허리띠를 만들어 줄 것입니다.",
["T"]="얼음불꽃 허리띠",
},
[9102]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스에게 더럽혀진 손목보호구 1개, 닳아해진 천 조각 6개, 신비한 수정 1개, 마력의 결정체 1개를 가져가면 얼음불꽃 팔보호구를 만들어 줄 것입니다.",
["T"]="얼음불꽃 팔보호구",
},
[9103]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 로브 1개, 닳아해진 천 조각 25개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 역병심장 로브를 만들어 줄 것입니다.",
["T"]="역병심장 로브",
},
[9104]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 다리보호구 1개, 닳아해진 천 조각 20개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 역병심장 다리보호구를 만들어 줄 것입니다.",
["T"]="역병심장 다리보호구",
},
[9105]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 모자 1개, 닳아해진 천 조각 15개, 달빛 옷감 3개, 마력의 결정체 3개를 가져가면 역병심장 관을 만들어 줄 것입니다.",
["T"]="역병심장 관",
},
[9106]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 어깨보호구 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 역병심장 어깨보호대를 만들어 줄 것입니다.",
["T"]="역병심장 어깨보호대",
},
[9107]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 덧신 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 역병심장 덧신을 만들어 줄 것입니다.",
["T"]="역병심장 덧신",
},
[9108]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 장갑 1개, 닳아해진 천 조각 8개, 달빛 옷감 4개를 가져가면 역병심장 장갑을 만들어 줄 것입니다.",
["T"]="역병심장 장갑",
},
[9109]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 허리띠 1개, 닳아해진 천 조각 8개, 신비한 수정 2개, 달빛 옷감 2개를 가져가면 역병심장 허리띠를 만들어 줄 것입니다.",
["T"]="역병심장 허리띠",
},
[9110]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 분노의 마타우스에게 더럽혀진 손목보호구 1개, 닳아해진 천 조각 6개, 신비한 수정 1개, 마력의 결정체 1개를 가져가면 역병심장 팔보호구를 만들어 줄 것입니다.",
["T"]="역병심장 팔보호구",
},
[9111]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 로브 1개, 닳아해진 천 조각 25개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 신념의 로브를 만들어 줄 것입니다.",
["T"]="신념의 로브",
},
[9112]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 다리보호구 1개, 닳아해진 천 조각 20개, 달빛 옷감 4개, 마력의 결정체 2개를 가져가면 신념의 다리보호구를 만들어 줄 것입니다.",
["T"]="신념의 다리보호구",
},
[9113]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 모자 1개, 닳아해진 천 조각 15개, 달빛 옷감 3개, 마력의 결정체 3개를 가져가면 신념의 관을 만들어 줄 것입니다.",
["T"]="신념의 관",
},
[9114]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 어깨보호구 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 신념의 어깨보호대를 만들어 줄 것입니다.",
["T"]="신념의 어깨보호대",
},
[9115]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 덧신 1개, 닳아해진 천 조각 12개, 달빛 옷감 2개, 거친 경화 가죽 3개를 가져가면 신념의 덧신을 만들어 줄 것입니다.",
["T"]="신념의 덧신",
},
[9116]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 장갑 1개, 닳아해진 천 조각 8개, 달빛 옷감 4개를 가져가면 신념의 장갑을 만들어 줄 것입니다.",
["T"]="신념의 장갑",
},
[9117]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 허리띠 1개, 닳아해진 천 조각 8개, 신비한 수정 2개, 달빛 옷감 2개를 가져가면 신념의 허리띠를 만들어 줄 것입니다.",
["T"]="신념의 허리띠",
},
[9118]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 신부 이니고 몬토이에게 더럽혀진 손목보호구 1개, 닳아해진 천 조각 6개, 신비한 수정 1개, 마력의 결정체 1개를 가져가면 신념의 팔보호구를 만들어 줄 것입니다.",
["T"]="신념의 팔보호구",
},
[9119]={
["D"]="",
["O"]="영원노래 숲에 있는 맥지기 벨라니아와 대화해야 합니다.",
["T"]="고장난 서부 성소",
},
[9120]={
["D"]="",
["O"]="동부 역병지대에 있는 희망의 빛 예배당에 켈투자드의 성물함을 가져가야 합니다.",
["T"]="켈투자드의 죽음",
},
[9121]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스가 신비한 수정 5개, 마력의 결정체 2개, 정의의 보주 1개, 60골드를 가져다달라고 부탁했습니다. 또한 은빛 여명회의 평판이 우호적이어야 합니다.",
["T"]="공포의 요새 낙스라마스",
},
[9122]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스가 신비한 수정 2개, 마력의 결정체 1개, 30골드를 가져다 달라고 부탁했습니다. 또한 은빛 여명회의 평판이 매우 우호적이어야 합니다.",
["T"]="공포의 요새 낙스라마스",
},
[9123]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스가 비전 은신 마법으로 낙스라마스로 들어갈 수 있도록 해 줄 것입니다. 은빛 여명회의 평판이 확고한 동맹이어야 합니다.",
["T"]="공포의 요새 낙스라마스",
},
[9124]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 사냥꾼 레오폴드가 지하마귀 발톱 30개를 가져다 달라고 부탁했습니다.",
["T"]="지하추적자 갑옷",
},
[9125]={
["D"]="",
["O"]="",
["T"]="지하마귀 발톱",
},
[9126]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 암살자 로한이 해골 조각 30개를 가져다 달라고 부탁했습니다.",
["T"]="해골사신을 위한 발굴",
},
[9127]={
["D"]="",
["O"]="",
["T"]="해골 조각",
},
[9128]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 대마법사 안젤라 도산토스가 정령의 정수 30개를 가져다 달라고 합니다.",
["T"]="정령의 정수",
},
[9129]={
["D"]="",
["O"]="",
["T"]="정령의 정수",
},
[9130]={
["D"]="",
["O"]="트랜퀼리엔에 있는 창공의 조련사 선윙에게 병참장교 리멜의 화물 인환증을 가져가야 합니다.",
["T"]="실버문에서 화물 찾아오기",
},
[9131]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 코팩스가 검은무쇠 조각 30개를 가져다 달라고 부탁했습니다.",
["T"]="무쌍의 전투장비를 엮을 재료",
},
[9132]={
["D"]="",
["O"]="",
["T"]="검은무쇠 조각",
},
[9133]={
["D"]="",
["O"]="요금을 치르고 실버문으로 가서 사스렌 아주어돈에게 병참장교 리멜의 화물 인환증을 전해줘야 합니다",
["T"]="하늘을 날아서 실버문으로",
},
[9134]={
["D"]="",
["O"]="실버문의 수호자의 관문 바깥에 있는 창공의 조련사 글로밍에게 병참장교 리멜의 물건을 가져가야 합니다.",
["T"]="창공의 조련사 글로밍",
},
[9135]={
["D"]="",
["O"]="유령의 땅의 트랜퀼리엔으로 다시 날아가서 병참장교 리멜을 만나 그녀의 물건을 전해줘야 합니다.",
["T"]="다시 병참장교 리멜에게로",
},
[9136]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 레이네가 야생 잎사귀 30개를 가져다 달라고 부탁했습니다.",
["T"]="야생 잎사귀",
},
[9137]={
["D"]="",
["O"]="",
["T"]="야생 잎사귀",
},
[9138]={
["D"]="",
["O"]="네루비스 경비병 10마리를 해치운 후 유령의 땅의 트랜퀼리엔에 있는 비전술사 반드릴에게 돌아가야 합니다.",
["T"]="태양왕관 마을",
},
[9139]={
["D"]="",
["O"]="황금안개 마을에서 쿠엘도레이 유령 6마리, 쿠엘도레이 망령 4마리를 해치운 후 유령의 땅의 트랜퀼리엔에 있는 비전술사 반드릴에게 돌아가십시오.",
["T"]="황금안개 마을",
},
[9140]={
["D"]="",
["O"]="실체 없는 잔여물 6개, 가고일 파편 4개를 모으십시오. 다 모으면 유령의 땅, 트랜퀼리엔에 있는 비전술사 반드릴에게 돌아가야 합니다.",
["T"]="윈드러너 마을",
},
[9141]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 파견사령관 메츠가 은빛 여명회 명예 휘장을 가져다 달라고 부탁했습니다.",
["T"]="'거드름쟁이'라고 불리는 이유",
},
[9142]={
["D"]="",
["O"]="",
["T"]="장인의 계약서",
},
[9143]={
["D"]="",
["O"]="제브소라 트롤 귀걸이 6개를 모아 유령의 땅에 있는 순찰자 발란나에게 돌아가십시오.",
["T"]="제브소라 처리",
},
[9144]={
["D"]="",
["O"]="산들바람 마을을 나가는 길을 따라 남쪽으로 가서 유령의 땅에 다다르는 길목에서 급사 돈스트라이더를 찾아야 합니다.",
["T"]="유령의 땅에서 실종된 조카",
},
[9145]={
["D"]="",
["O"]="태양왕관 마을 근처 유령의 땅에 있는 엘렌다르 호수 기슭에서 순찰자 발란나와 부관 토마스렌을 찾아야 합니다.",
["T"]="순찰자 발란나를 도와주세요!",
},
[9146]={
["D"]="",
["O"]="유령의 땅, 엘렌다르 호수 남쪽 기슭의 원정순찰대 초소에 있는 순찰대장 헬리오스와 대화해야 합니다.",
["T"]="순찰대장 헬리오스에게 보고",
},
[9147]={
["D"]="",
["O"]="영원노래 숲에 있는 연금술사 세드라가 유령의 땅의 짐승으로부터 역병에 오염된 혈액 견본 4개를 가져다 달라고 부탁했습니다.",
["T"]="쓰러진 전령",
},
[9148]={
["D"]="",
["O"]="유령의 땅의 트랜퀼리엔에 있는 비전술사 반드릴에게 실버문에서 온 편지를 가져가야 합니다.",
["T"]="트랜퀼리엔으로 편지 배달",
},
[9149]={
["D"]="",
["O"]="유령의 땅의 트랜퀼리엔에 있는 연금술사 렌지센에게 역병 걸린 멀록의 등뼈 6개를 가져가야 합니다.",
["T"]="오염된 해안",
},
[9150]={
["D"]="",
["O"]="마법학자 다레니스가 트랜퀼리엔 서쪽에 있는 달의 성소로 가서 그곳에 서식하는 비전 포식자와 걸신들린 마나 지룡을 처치하고 결정화된 마나 정수 8개를 모아달라고 부탁했습니다.",
["T"]="과거를 구하라",
},
[9151]={
["D"]="",
["O"]="유령의 땅에 있는 태양의 성소에서 마법학자 이도니스와 대화해야 합니다.",
["T"]="태양의 성소",
},
[9152]={
["D"]="",
["O"]="라디스 톰버의 보급상자를 찾아서 유령의 숲 트랜퀼리엔에 있는 라디스 톰버에게 돌아가십시오.",
["T"]="톰버의 보급상자",
},
[9153]={
["D"]="",
["O"]="지도를 확인하여 스컬지가 침공한 지역을 찾아야 합니다. 그곳에서 요새 아래 모인 스컬지를 무찔러 죽음의 요새를 공격해야 합니다. 죽음의 룬 10개를 모아서 동부 역병지대, 희망의 빛 예배당에 있는 사령관 토마스 헬러랜에게 돌아가십시오.",
["T"]="그림자 밑에서",
},
[9154]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 징병 통지서를 가져가야 합니다.",
["T"]="희망의 빛 예배당",
},
[9155]={
["D"]="",
["O"]="죽음의 흉터에서 굶주린 좀비, 절름발 식인귀를 각각 10마리씩 해치운 후 트랜퀼리엔에 있는 죽음의 추적자 라시엘에게 돌아가서 보상을 받으십시오.",
["T"]="죽음의 흉터 아래로",
},
[9156]={
["D"]="",
["O"]="유령의 땅에서 썩은돌기와 루즈란을 찾아내야 합니다. 트랜퀼리엔에 있는 죽음의 추적자 라시엘에게 놈들이 죽었다는 증거를 들고 가면 보상을 받을 수 있습니다.",
["T"]="현상 수배: 썩은돌기와 루즈란",
},
[9157]={
["D"]="",
["O"]="유령의 땅에 있는 제라니스 화이트문에게 물결무늬 목걸이 8개를 가져가야 합니다.",
["T"]="잊혀진 의식",
},
[9158]={
["D"]="",
["O"]="원정순찰대 초소에 있는 원정순찰대원 세디나가 유령발 스라소니 10마리를 해치워 달라고 부탁했습니다.",
["T"]="역병을 보균한 동물들",
},
[9159]={
["D"]="",
["O"]="유령의 땅, 원정순찰대 초소에 있는 원정순찰대원 세디나가 흡혈 안개박쥐 10마리와 물레그물 늑대거미 8마리를 처치해 달라고 부탁했습니다.",
["T"]="역병 억제",
},
[9160]={
["D"]="",
["O"]="안다로스 지역을 조사하고 파수대 비밀요원 12명을 해치운 후 유령의 땅, 트랜퀼리엔에 있는 귀부인 아우리페러스에게 돌아가십시오.",
["T"]="안다로스 조사",
},
[9161]={
["D"]="",
["O"]="유령의 땅의 돈스타 첨탑에 가서 다르칸의 과거와 관련된 실마리를 찾아야 합니다.",
["T"]="배신자의 그림자",
},
[9162]={
["D"]="",
["O"]="다르칸의 일지를 가지고 원정순찰대 초소에 있는 순찰자 빈나에게 돌아가십시오.",
["T"]="과거의 단서",
},
[9163]={
["D"]="",
["O"]="나이트 엘프 계획서: 안다로스, 나이트 엘프 계획서: 안오윈 그리고 나이트 엘프 계획서: 신도레이의 상황 점치기를 탈취해서 유령의 땅의 트랜퀼리엔에 있는 귀부인 아우리페러스에게 돌아가십시오.",
["T"]="적의 영토 안으로",
},
[9164]={
["D"]="",
["O"]="렌지센의 복원의 비약을 가지고 데솔름으로 가서 수습생 바르니스, 연금술사 에니스, 순찰자 베도란을 구해야 합니다. 일을 마친 후 태양의 성소에 있는 비전술사 자네다에게 돌아가서 보상을 받으십시오.",
["T"]="데솔름의 포로들",
},
[9165]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 파견사령관 메츠에게 챔버스의 서명을 받은 무사통과 확인서를 가져가야 합니다.",
["T"]="무사통과 확인서",
},
[9166]={
["D"]="",
["O"]="유령의 땅의 안텔라스에 있는 마법학자 실라스터에게 나이트 엘프 계획서를 가져가야 합니다.",
["T"]="안텔라스로 계획서 전달",
},
[9167]={
["D"]="",
["O"]="데솔름 안에 있는 다르칸 드라시르를 해치운 후 유령의 땅의 태양의 성소에 있는 마법학자 캔드리스에게 그 증거를 가져가야 합니다.",
["T"]="배신자의 파멸",
},
[9168]={
["D"]="",
["O"]="다르칸의 눈 8마리를 해치운 후 유령의 땅, 태양의 성소에 있는 마법학자 이도니스에게 돌아가 보고하십시오.",
["T"]="데솔름의 심장부",
},
[9169]={
["D"]="",
["O"]="수정 제어 구슬을 찾은 다음 안오윈에 있는 나이트 엘프 달의 수정에 사용하여 작동을 해제하십시오. 그런 다음 유령의 땅, 안텔라스에 있는 마법학자 실라스터에게 돌아가십시오.",
["T"]="달의 수정 작동 해제",
},
[9170]={
["D"]="",
["O"]="마법학자 이도니스가 데솔름으로 가서 타락의 미르도란, 피를 부르는 보르고스, 책략가 주리온, 암흑의 마조피트를 해치워 달라고 부탁했습니다. 일을 마치면 유령의 땅으로 돌아가서 태양의 성소에 있는 이도니스에게 보고하십시오.",
["T"]="다르칸의 부관들",
},
[9171]={
["D"]="",
["O"]="단단한 거미 다리 5개를 모아서 유령의 땅, 트랜퀼리엔에 있는 수석요리사 마울디어에게 돌아가십시오.",
["T"]="오독오독 씹히는 요리",
},
[9172]={
["D"]="",
["O"]="유령의 땅, 태양의 성소에 있는 마법학자 캔드리스에게 다르칸의 일지를 가져가야 합니다.",
["T"]="마법학자 캔드리스에게 보고",
},
[9173]={
["D"]="",
["O"]="데솔름 수행사제 8명과 떠도는 순찰자 영혼 10명을 해치운 후 유령의 땅, 트랜퀼리엔에 있는 고위집행관 마브렌에게 돌아가야 합니다.",
["T"]="윈드러너 첨탑 탈환",
},
[9174]={
["D"]="",
["O"]="제라니스 화이트문이 태양왕관 마을 동쪽의 호수 바닥으로 잠수하여 해일의 깨달음 제단에 목걸이 묶음을 사용해 달라고 부탁했습니다. 아쿠안티온이라는 정령을 소환하여 해치운 다음 제라니스에게 돌아가십시오.",
["T"]="아쿠안티온 처치",
},
[9175]={
["D"]="",
["O"]="유령의 땅, 트랜퀼리엔에 있는 고위집행관 마브렌에게 여군주의 목걸이를 가져가야 합니다.",
["T"]="여군주의 목걸이",
},
[9176]={
["D"]="",
["O"]="피투성이 지구라트와 울부짖는 지구라트로 가서 불꽃의 돌과 빛의 돌을 되찾은 후 태양의 성소에 있는 마법학자 캔드리스에게 돌아가십시오.",
["T"]="두 개의 지구라트",
},
[9177]={
["D"]="",
["O"]="언더시티의 왕실에 있는 여군주 실바나스 윈드러너에게 여군주의 목걸이를 가져가야 합니다.",
["T"]="언더시티 여행",
},
[9178]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루에게 강도 높은 무게추 120개와 장인의 계약서: 강도 높은 무게추를 가져가야 합니다.",
["T"]="장인의 계약서: 강도 높은 무게추",
},
[9179]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 황제의 판금 흉갑 3개와 장인의 계약서: 황제의 판금 흉갑을 가져가야 합니다.",
["T"]="장인의 계약서: 황제의 판금 흉갑",
},
[9180]={
["D"]="",
["O"]="언더시티의 왕실에 있는 여군주 실바나스 윈드러너에게 여군주의 목걸이를 가져가야 합니다.",
["T"]="언더시티 여행",
},
[9181]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 화산 망치 3개와 장인의 계약서: 화산 망치를 가져가야 합니다.",
["T"]="장인의 계약서: 화산 망치",
},
[9182]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 거대한 토륨 전투도끼 3개와 장인의 계약서: 거대한 토륨 전투도끼를 가져가야 합니다.",
["T"]="장인의 계약서: 거대한 토륨 전투도끼",
},
[9183]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 찬란하게 빛나는 머리장식 3개와 장인의 계약서: 찬란하게 빛나는 머리장식을 가져가야 합니다.",
["T"]="장인의 계약서: 찬란하게 빛나는 머리장식",
},
[9184]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 악의의 가죽 머리띠 10개와 장인의 계약서: 악의의 가죽 머리띠를 가져가야 합니다.",
["T"]="장인의 계약서: 악의의 가죽 머리띠",
},
[9185]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 튼튼한 방어구 키트 25개와 장인의 계약서: 튼튼한 방어구 키트를 가져가야 합니다.",
["T"]="장인의 계약서: 튼튼한 방어구 키트",
},
[9186]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 악의의 가죽 허리띠 9개와 장인의 계약서: 악의의 가죽 허리띠를 가져가야 합니다.",
["T"]="장인의 계약서: 악의의 가죽 허리띠",
},
[9187]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 룬문자 가죽 바지 4개와 장인의 계약서: 룬문자 가죽 바지를 가져가야 합니다.",
["T"]="장인의 계약서: 룬문자 가죽 바지",
},
[9188]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 빛매듭 바지 6개와 장인의 계약서: 빛매듭 바지를 가져가야 합니다.",
["T"]="장인의 계약서: 빛매듭 바지",
},
[9189]={
["D"]="",
["O"]="은빛소나무 숲의 공동묘지에 있는 조언자 소렐론에게 봉인된 신도레이 명령서를 가져가야 합니다.",
["T"]="공동묘지로 배달",
},
[9190]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 룬매듭 장화 8개와 장인의 계약서: 룬매듭 장화를 가져가야 합니다.",
["T"]="장인의 계약서: 룬매듭 장화",
},
[9191]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 룬매듭 가방 8개와 장인의 계약서: 룬매듭 가방을 가져가야 합니다.",
["T"]="장인의 계약서: 룬매듭 가방",
},
[9192]={
["D"]="",
["O"]="검은발 놀 8마리, 검은발일족 청소부 6마리, 검은발일족 주술사 4마리를 해치우고 유령의 땅, 트랜퀼리엔에 있는 죽음의추적자 말텐디스에게 돌아가십시오.",
["T"]="미명 광산의 소동",
},
[9193]={
["D"]="",
["O"]="아마니 지하묘지를 조사하여 미라가 된 트롤 시신 10구를 불태운 후 유령의 땅, 트랜퀼리엔에 있는 조언자 발윈에게 돌아가야 합니다.",
["T"]="아마니 지하묘지 조사",
},
[9194]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 룬매듭 로브 8개와 장인의 계약서: 룬매듭 로브를 가져가야 합니다.",
["T"]="장인의 계약서: 룬매듭 로브",
},
[9195]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 고블린 공병 폭탄 20개와 장인의 계약서: 고블린 공병 폭탄을 가져가야 합니다.",
["T"]="장인의 계약서: 고블린 공병 폭탄",
},
[9196]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 토륨 수류탄 20개와 장인의 계약서: 토륨 수류탄을 가져가야 합니다.",
["T"]="장인의 계약서: 토륨 수류탄",
},
[9197]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 노움 쌈닭 4개와 장인의 계약서: 노움 쌈닭을 가져가야 합니다.",
["T"]="장인의 계약서: 노움 쌈닭",
},
[9198]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 토륨관 14개와 장인의 계약서: 토륨관을 가져가야 합니다.",
["T"]="장인의 계약서: 토륨관",
},
[9199]={
["D"]="",
["O"]="반짝이는 트롤 부적 8개를 모아서 유령의 땅, 트랜퀼리엔에 있는 죽음의추적자 말텐디스에게 돌아가야 합니다.",
["T"]="반짝이는 트롤 부적",
},
[9200]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 일급 마나 물약 10개와 장인의 계약서: 일급 마나 물약을 가져가야 합니다.",
["T"]="장인의 계약서: 일급 마나 물약",
},
[9201]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 상급 비전 보호 물약 15개와 장인의 계약서: 상급 비전 보호 물약을 가져가야 합니다.",
["T"]="장인의 계약서: 상급 비전 보호 물약",
},
[9202]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 일급 치유 물약 20개와 장인의 계약서: 일급 치유 물약을 가져가야 합니다.",
["T"]="장인의 계약서: 일급 치유 물약",
},
[9203]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 석화의 영약 1개와 장인의 계약서: 석화의 물약을 가져가야 합니다.",
["T"]="장인의 계약서: 석화의 물약",
},
[9204]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 돌비늘뱀장어 40개와 장인의 계약서: 돌비늘뱀장어를 가져가야 합니다.",
["T"]="장인의 계약서: 돌비늘뱀장어",
},
[9205]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 무쇠비늘 철갑어 30개와 장인의 계약서: 무쇠비늘 철갑어를 가져가야 합니다.",
["T"]="장인의 계약서: 무쇠비늘 철갑어",
},
[9206]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 짐말주인 스톤브루저에게 번개뱀장어 30개와 장인의 계약서: 번개뱀장어를 가져가야 합니다.",
["T"]="장인의 계약서: 번개뱀장어",
},
[9207]={
["D"]="",
["O"]="미명 광석 6개를 모아서 유령의 땅의 태양의 성소에 있는 마법학자 쿠알레스티스에게 가져가야 합니다.",
["T"]="미명 광석 표본",
},
[9208]={
["D"]="",
["O"]="줄그룹에 있는 수호신 잔자가 보호의 영석을 가져다달라고 부탁했습니다.",
["T"]="야생의 수호: 보호의 영석",
},
[9209]={
["D"]="",
["O"]="줄그룹에 있는 수호신 잔자가 신속의 영석을 가져다달라고 부탁했습니다.",
["T"]="야생의 수호: 신속의 영석",
},
[9210]={
["D"]="",
["O"]="줄구룹에 있는 수호신 잔자가 집중의 영석을 가져다달라고 부탁했습니다.",
["T"]="야생의 수호: 집중의 영석",
},
[9211]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 분노의 마타우스가 십자군 휘장 10개와 30골드를 달라고 합니다.",
["T"]="얼음의 수호",
},
[9212]={
["D"]="",
["O"]="유령의 땅, 원정순찰대 초소에 있는 순찰대장 헬리오스에게 순찰자 릴라사를 데려가야 합니다.",
["T"]="지하묘지 탈출",
},
[9213]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 분노의 마타우스가 십자군 휘장 10개와 30골드를 달라고 합니다.",
["T"]="암흑의 수호",
},
[9214]={
["D"]="",
["O"]="인간사냥꾼의 도끼, 흑마술사의 철퇴, 살쾡이군주의 발톱, 사술사의 지팡이를 3개씩 모아서 유령의 땅, 원정순찰대 초소에 있는 순찰대장 헬리오스에게 돌아가십시오.",
["T"]="그림자소나무 트롤의 무기",
},
[9215]={
["D"]="",
["O"]="켈가쉬를 처치한 다음 그 증거를 가지고 유령의 땅, 원정순찰대 초소에 있는 순찰대장 헬리오스를 찾아가야 합니다.",
["T"]="현상 수배: 사악한 켈가쉬",
},
[9216]={
["D"]="",
["O"]="트랜퀼리엔에 있는 마법학자 아미넬에게 썩어가는 심장 10개를 가져가야 합니다.",
["T"]="썩어가는 심장",
},
[9217]={
["D"]="",
["O"]="",
["T"]="썩어가는 심장 추가 확보",
},
[9218]={
["D"]="",
["O"]="트랜퀼리엔에 있는 마법학자 아미넬에게 뼈 가루 10개를 가져가야 합니다.",
["T"]="뼈 가루",
},
[9219]={
["D"]="",
["O"]="",
["T"]="뼈 가루 추가 확보",
},
[9220]={
["D"]="",
["O"]="데솔름에서 다르칸의 눈 5마리, 네루비스 백인대장 6마리, 통곡하는 원혼 6마리를 해치운 후 유령의 땅, 태양의 성소에 있는 마법학자 이도니스에게 돌아가십시오.",
["T"]="데솔름 전쟁",
},
[9221]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 30개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="희귀한 전투 장비: 여명회에 약간 우호적",
},
[9222]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 110개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="영웅을 위한 전투 장비: 여명회에 약간 우호적",
},
[9223]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 20개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="희귀한 전투 장비: 여명회에 우호적",
},
[9224]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 75개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="영웅을 위한 전투 장비: 여명회에 우호적",
},
[9225]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 45개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="영웅을 위한 전투 장비: 여명회에 매우 우호적",
},
[9226]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 7개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="희귀한 전투 장비: 여명회에 매우 우호적",
},
[9227]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 6개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="희귀한 전투 장비: 여명회의 확고한 동맹",
},
[9228]={
["D"]="",
["O"]="여명회 휘장과 십자군 휘장을 각각 27개씩 내면 은빛 여명회의 보물 창고에서 꺼내온 물건을 하나 선택할 수 있습니다.",
["T"]="영웅을 위한 전투 장비: 여명회의 확고한 동맹",
},
[9229]={
["D"]="",
["O"]="낙스라마스로 가서 라말라드니의 생사를 확인해야 합니다.",
["T"]="라말라드니의 생사 확인",
},
[9230]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 코팩스가 얼어붙은 룬 1개, 푸른 사파이어 1개, 아케이나이트 주괴 1개를 가져다 달라고 부탁했습니다.",
["T"]="라말라드니의 얼음 고리",
},
[9232]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 2개, 물의 정수 2개, 푸른 사파이어 2개, 그리고 30골드를 요청했습니다.",
["T"]="유일한 제조법...",
},
[9233]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름에게 오마리온의 안내서를 가져가야 합니다.",
["T"]="오마리온의 안내서",
},
[9234]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 5개, 토륨 주괴 12개, 아케이나이트 주괴 2개, 물의 정수 2개와 200골드를 내라고 했습니다.",
["T"]="얼음파열 건틀릿",
},
[9235]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 4개, 토륨 주괴 12개, 아케이나이트 주괴 2개, 물의 정수 2개와 200골드를 내라고 했습니다.",
["T"]="얼음파열 팔보호구",
},
[9236]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 8개, 토륨 주괴 16개, 아케이나이트 주괴 2개, 물의 정수 4개와 300골드를 내라고 했습니다. 또한, 은빛 여명회로부터 확고한 동맹의 평판을 얻은 상태여야 합니다.",
["T"]="얼음파열 흉갑",
},
[9237]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 5개, 룬무늬 두루마리 4개, 물의 정수 2개, 강철그물 거미줄 4개와 200골드를 내라고 했습니다. 또한, 은빛 여명회로부터 확고한 동맹의 평판을 얻어야 합니다.",
["T"]="빙하의 망토",
},
[9238]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 4개, 룬무늬 두루마리 2개, 물의 정수 2개, 강철그물 거미줄 2개와 200골드를 내라고 했습니다.",
["T"]="빙하의 손목보호대",
},
[9239]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 5개, 룬무늬 두루마리 4개, 물의 정수 4개, 강철그물 거미줄 2개와 200골드를 내라고 했습니다.",
["T"]="빙하의 장갑",
},
[9240]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 8개, 룬무늬 두루마리 8개, 물의 정수 6개, 강철그물 거미줄 4개와 300골드를 내라고 했습니다. 또한, 은빛 여명회로부터 확고한 동맹의 평판을 얻은 상태여야 합니다.",
["T"]="빙하의 조끼",
},
[9241]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 4개, 마력 깃든 가죽 12개, 물의 정수 3개, 거친 경화 가죽 3개와 200골드를 내라고 했습니다.",
["T"]="북극의 팔보호구",
},
[9242]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 5개, 마력 깃든 가죽 12개, 물의 정수 3개, 거친 경화 가죽 3개와 200골드를 내라고 했습니다.",
["T"]="북극의 장갑",
},
[9243]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 8개, 마력 깃든 가죽 16개, 물의 정수 5개, 거친 경화 가죽 5개와 300골드를 내라고 했습니다. 또한, 은빛 여명회로부터 확고한 동맹의 평판을 얻은 상태여야 합니다.",
["T"]="북극의 튜닉",
},
[9244]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 4개, 두꺼운 전갈 딱지 16개, 물의 정수 5개, 거친 경화 가죽 3개와 200골드를 내라고 했습니다.",
["T"]="얼어붙은 미늘 팔보호구",
},
[9245]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 5개, 두꺼운 전갈 딱지 16개, 물의 정수 5개, 거친 경화 가죽 3개와 200골드를 내라고 했습니다.",
["T"]="얼어붙은 미늘 건틀릿",
},
[9246]={
["D"]="",
["O"]="동부 역병지대, 희망의 빛 예배당에 있는 기능공 빌헬름이 얼어붙은 룬 8개, 두꺼운 전갈 딱지 24개, 물의 정수 7개, 거친 경화 가죽 5개와 300골드를 내라고 했습니다. 또한, 은빛 여명회로부터 확고한 동맹의 평판을 얻은 상태여야 합니다.",
["T"]="얼어붙은 미늘 흉갑",
},
[9247]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 기록 보관원의 편지를 가져가야 합니다.",
["T"]="기록 보관원의 부름",
},
[9248]={
["D"]="",
["O"]="실리더스의 세나리온 요새에 있는 오렐 골드리프가 심연의 홀 1개를 가져다 달라고 부탁했습니다. 또한 세나리온 의회로부터 우호적 평판을 얻어야 합니다.",
["T"]="겸손한 제안",
},
[9249]={
["D"]="",
["O"]="",
["T"]="상품권 40매 - 설계도: 통통 전차 조종기",
},
[9250]={
["D"]="",
["O"]="지팡이의 나머지 두 부분을 되찾고 지팡이의 악마를 퇴치하도록 도와줄 자를 찾아야 합니다.",
["T"]="아티쉬의 몸통",
},
[9251]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스가 아티쉬의 지팡이 머리와 아티쉬의 밑동을 가져다 달라고 부탁했습니다.",
["T"]="아티쉬, 저주받은 지팡이",
},
[9252]={
["D"]="",
["O"]="썩은다리 약탈자와 어둠의 망령을 각각 4마리씩 해치운 후 영원노래 숲의 산들바람 마을에 있는 순찰자 사레인에게 돌아가야 합니다.",
["T"]="산들바람 마을 방어",
},
[9253]={
["D"]="",
["O"]="영원노래 숲에서 유령의 땅 경계 근처에 있는 마법석 파수꾼 데리안과 대화해야 합니다.",
["T"]="마법석 파수꾼 데리안",
},
[9254]={
["D"]="",
["O"]="영원노래 숲의 동부 성소에 있는 수습생 미르베다와 대화해야 합니다.",
["T"]="고집불통 수습생",
},
[9255]={
["D"]="",
["O"]="영원노래 숲의 산들바람 마을에 있는 마법학자 란드라 던스트라이더에게 연구 일지를 전달해야 합니다.",
["T"]="연구 일지",
},
[9256]={
["D"]="",
["O"]="영원노래 숲의 산들바람 마을에 있는 순찰자 데골리엔과 대화해야 합니다.",
["T"]="산들바람 마을",
},
[9257]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스가 수호자의 지팡이인 아티쉬를 스트라솔름으로 가지고 간 다음, 정화된 땅에서 사용해 달라고 부탁했습니다. 지팡이에서 쫓겨 나온 존재를 해치운 후 아나크로노스에게 돌아가십시오.",
["T"]="아티쉬, 수호자의 지팡이",
},
[9258]={
["D"]="",
["O"]="영원노래 숲 남서쪽의 불타버린 숲 근처에 있는 라리아나 리버윈드를 찾아야 합니다.",
["T"]="불타버린 숲",
},
[9259]={
["D"]="",
["O"]="",
["T"]="붉은 해적단의 배신자",
},
[9260]={
["D"]="",
["O"]="스톰윈드 외곽에 있는 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모으고, 스컬지 요새 근처에서 빛나는 룬문자 마법진을 조사해야 합니다.",
["T"]="스톰윈드의 마법진 조사",
},
[9261]={
["D"]="",
["O"]="아이언포지 밖에 있는 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모으고, 스컬지 요새 근처에서 빛나는 룬문자 마법진을 조사해야 합니다",
["T"]="아이언포지의 마법진 조사",
},
[9262]={
["D"]="",
["O"]="다르나서스 외곽에 있는 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모으고, 스컬지 야영지 근처에서 빛나는 룬문자 마법진을 조사해야 합니다.",
["T"]="다르나서스의 마법진 조사",
},
[9263]={
["D"]="",
["O"]="오그리마 바깥의 스컬지 요새 근처에서 빛나는 마법진을 조사해야 합니다. 그리고 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모아가야 합니다.",
["T"]="오그리마의 스컬지 조사",
},
[9264]={
["D"]="",
["O"]="썬더 블러프 바깥의 스컬지 요새 근처에서 빛나는 마법진을 조사해야 합니다. 그리고 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모아가야 합니다.",
["T"]="썬더 블러프의 스컬지 조사",
},
[9265]={
["D"]="",
["O"]="언더시티 바깥의 스컬지 요새 근처에서 빛나는 마법진을 조사해야 합니다. 그리고 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모아가야 합니다.",
["T"]="언더시티의 스컬지 조사",
},
[9266]={
["D"]="",
["O"]="",
["T"]="반성의 선물",
},
[9267]={
["D"]="",
["O"]="",
["T"]="오랜 상처라도 아물게 마련",
},
[9268]={
["D"]="",
["O"]="",
["T"]="바다 전쟁",
},
[9269]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스가 수호자의 지팡이인 아티쉬를 스트라솔름으로 가지고 간 다음, 정화된 땅에서 사용해 달라고 부탁했습니다. 지팡이에서 쫓겨 나온 존재를 해치운 후 아나크로노스에게 돌아가십시오.",
["T"]="아티쉬, 수호자의 지팡이",
},
[9270]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스가 수호자의 지팡이인 아티쉬를 스트라솔름으로 가지고 간 다음, 정화된 땅에서 사용해 달라고 부탁했습니다. 지팡이에서 쫓겨 나온 존재를 해치운 후 아나크로노스에게 돌아가십시오.",
["T"]="아티쉬, 수호자의 지팡이",
},
[9271]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 아나크로노스가 수호자의 지팡이인 아티쉬를 스트라솔름으로 가지고 간 다음, 정화된 땅에서 사용해 달라고 부탁했습니다. 지팡이에서 쫓겨 나온 존재를 해치운 후 아나크로노스에게 돌아가십시오.",
["T"]="아티쉬, 수호자의 지팡이",
},
[9272]={
["D"]="",
["O"]="",
["T"]="해적 복장 입기",
},
[9273]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Prize Voucher",
},
[9274]={
["D"]="",
["O"]="유령의 숲, 원정순찰대 초소에 있는 순찰자 크렌안이 인근 호수에서 굶주린 원혼과 복수심에 불타는 원혼을 각각 8명씩 해치워 달라고 부탁했습니다.",
["T"]="물귀신들",
},
[9275]={
["D"]="",
["O"]="제브노와의 야영지에서 트롤의 음식 선반에 독을 탄 후 유령의 땅, 원정순찰대 초소에 있는 연금술사 베누스투스에게 돌아가야 합니다.",
["T"]="살짝 양념 치기",
},
[9276]={
["D"]="",
["O"]="그림자소나무부족 흑마술사, 그림자소나무부족 인간사냥꾼을 8마리씩 해치운 후 유령의 땅의 원정순찰대 초소에 있는 원정순찰대원 솔란나에게 돌아가십시오.",
["T"]="제브텔라 공격",
},
[9277]={
["D"]="",
["O"]="그림자소나무부족 살쾡이군주, 그림자소나무부족 사술사를 10마리씩 해치운 후 유령의 땅의 원정순찰대 초소에 있는 원정순찰대원 솔란나에게 돌아가십시오.",
["T"]="제브노와 공격",
},
[9278]={
["D"]="",
["O"]="하늘 감시초소에 있는 잴나일에게 하늘 감시초소 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[9279]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 프로에니투스와 대화해야 합니다.",
["T"]="다시 깨어난 드레나이!",
},
[9280]={
["D"]="",
["O"]="골짜기 나방에게서 나방 피가 든 유리병 8개를 모은 후, 암멘 골짜기의 추락 지점에 있는 프로에니투스에게 가져가야 합니다.",
["T"]="치유의 수정 보충",
},
[9281]={
["D"]="",
["O"]="유령의 땅, 안딜리엔 영지에 있는 수습생 보르엘이 거대한 물레그물 거미와 갈퀴발톱 유령발 스라소니를 10마리씩 해치워 달라고 부탁했습니다.",
["T"]="길 청소",
},
[9282]={
["D"]="",
["O"]="태양의 성소에 있는 마법학자 캔드리스가 유령의 땅의 원정순찰대 초소에 있는 순찰자 빈나와 대화해 보라고 했습니다.",
["T"]="원정순찰대 초소",
},
[9283]={
["D"]="",
["O"]="종족 특성인 나루의 선물을 사용하여 암멘 골짜기 전역에 흩어져 있는 드레나이 생존자 중 하나를 치유한 후, 암멘 골짜기의 추락 지점에 있는 잘둔에게 돌아가야 합니다.",
["T"]="생존자 구출!",
},
[9284]={
["D"]="",
["O"]="",
["T"]="[미완성] 알도르 평판 테스트",
},
[9285]={
["D"]="",
["O"]="",
["T"]="[미완성] 무역연합 평판 테스트",
},
[9286]={
["D"]="",
["O"]="",
["T"]="[미완성] 점술가 평판 테스트",
},
[9287]={
["D"]="",
["O"]="",
["T"]="성기사 훈련",
},
[9288]={
["D"]="",
["O"]="",
["T"]="사냥꾼 훈련",
},
[9289]={
["D"]="",
["O"]="",
["T"]="전사 훈련",
},
[9290]={
["D"]="",
["O"]="",
["T"]="마법사 훈련",
},
[9291]={
["D"]="",
["O"]="",
["T"]="사제 훈련",
},
[9292]={
["D"]="",
["O"]="스톰윈드 성문 외곽에 있는 부관 오린에게 부서진 죽음의 수정을 가져가야 합니다.",
["T"]="부서진 죽음의 수정",
},
[9293]={
["D"]="",
["O"]="덩굴손 견본 10개를 수집한 다음 암멘 골짜기의 추락 지점에 있는 식물학자 태릭스에게 가져가야 합니다.",
["T"]="반드시 행해져야 할 것...",
},
[9294]={
["D"]="",
["O"]="방사능에 오염된 마력의 수정에 중화제를 뿌린 다음 암멘 골짜기의 추락 지점에 있는 식물학자 태릭스에게 돌아가야 합니다.",
["T"]="호수 정화",
},
[9295]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 찢어진 편지를 가져가야 합니다.",
["T"]="전방에서 온 편지",
},
[9296]={
["D"]="",
["O"]="Deliver the Dim Necrotic Stone to SOMEONE.",
["T"]="reuse",
},
[9297]={
["D"]="",
["O"]="Deliver the Dim Necrotic Stone to SOMEONE.",
["T"]="reuse",
},
[9299]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 근심 가득한 쪽지를 가져가야 합니다.",
["T"]="전방에서 온 쪽지",
},
[9300]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 찢어진 페이지를 가져가야 합니다.",
["T"]="전방에서 온 찢어진 페이지",
},
[9301]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 피로 물든 봉투를 가져가야 합니다.",
["T"]="전방에서 온 봉투",
},
[9302]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 구겨진 서한을 가져가야 합니다.",
["T"]="전방에서 온 서한",
},
[9303]={
["D"]="",
["O"]="다닥나무 올빼미야수 6마리에게 예방의 수정을 사용한 후 암멘 골짜기의 추락 지점에 있는 구원자 알다르에게 돌아가야 합니다.",
["T"]="예방 접종",
},
[9304]={
["D"]="",
["O"]="동부 역병지대의 희망의 빛 예배당에 있는 기록 보관원에게 흐릿해진 문서를 가져가야 합니다.",
["T"]="전방에서 온 문서",
},
[9305]={
["D"]="",
["O"]="도난당한 장비 4개를 모은 후, 암멘 골짜기의 추락 지점에 있는 기술자 자나에게 돌아가야 합니다.",
["T"]="도난당한 장비",
},
[9308]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 구원자 알다르에게 블러드 엘프 목걸이를 가져가야 합니다.",
["T"]="<DEPRECATED>Blood Elf Remains?",
},
[9309]={
["D"]="",
["O"]="암멘 골짜기의 어둠 마루에서 톨란을 찾아서 대화해야 합니다.",
["T"]="실종된 정찰병",
},
[9310]={
["D"]="",
["O"]="언더시티의 안마당에 있는 부관 루카그에게 희미한 죽음의 수정을 가져가야 합니다.",
["T"]="희미한 죽음의 수정",
},
[9311]={
["D"]="",
["O"]="감시관 캔드레스를 처치하고 암멘 골짜기의 추락 지점에 있는 구원자 알다르에게 그곳에서 벌어진 일에 대한 소식을 전해야 합니다.",
["T"]="블러드 엘프 첩자",
},
[9312]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 기술자 자나와 대화해야 합니다.",
["T"]="홀로그램 영사기",
},
[9313]={
["D"]="",
["O"]="하늘안개 섬의 하늘 감시초소에 있는 기술자 디부운과 대화해야 합니다.",
["T"]="하늘 감시초소로 이동",
},
[9314]={
["D"]="",
["O"]="하늘안개 섬의 하늘 감시초소에 있는 간병인 첼란과 대화해야 합니다.",
["T"]="하늘 감시초소의 요청",
},
[9315]={
["D"]="",
["O"]="아녹수텐을 해치운 다음 유령의 땅, 트랜퀼리엔에 있는 비전술사 반드릴에게 돌아가십시오.",
["T"]="아녹수텐",
},
[9316]={
["D"]="",
["O"]="Brianna Schneider on Designer Island wants 10 Goblin Teeth.",
["T"]="[미사용] Goblin Savages",
},
[9319]={
["D"]="",
["O"]="검은바위 첨탑, 혈투의 전장, 스칼로맨스, 스트라솔름에 있는 화톳불을 찾아서 만져 본 후, 한여름 축제 불꽃지기에게 돌아가야 합니다.",
["T"]="어둠을 밝히는 한 줄기 빛",
},
[9322]={
["D"]="",
["O"]="아즈샤라, 실리더스, 운고로 분화구 및 여명의 설원에 있는 한여름 불꽃 축제 야영지를 방문하고 한여름 축제 불꽃지기에게 돌아오십시오.",
["T"]="칼림도어의 거친 불꽃",
},
[9323]={
["D"]="",
["O"]="저주받은 땅, 동부 역병지대, 동부 내륙지, 이글거리는 협곡에 있는 불꽃 축제 야영지를 방문한 다음 한여름 축제 불꽃지기에게 돌아오십시오.",
["T"]="동부 왕국의 거친 불꽃",
},
[9324]={
["D"]="",
["O"]="한여름 축제 현자에게 오그리마 불꽃을 돌려줘야 합니다.",
["T"]="오그리마 불꽃 훔치기",
},
[9325]={
["D"]="",
["O"]="한여름 축제 현자에게 썬더 블러프 불꽃을 가져가야 합니다.",
["T"]="썬더 블러프 불꽃 훔치기",
},
[9326]={
["D"]="",
["O"]="한여름 축제 현자에게 언더시티 불꽃을 가져가야 합니다.",
["T"]="언더시티 불꽃 훔치기",
},
[9327]={
["D"]="",
["O"]="유령의 땅, 트랜퀼리엔에 있는 고위집행관 마브렌과 대화해야 합니다.",
["T"]="포세이큰",
},
[9328]={
["D"]="",
["O"]="다르칸의 머리카락을 가지고 실버문에 있는 로르테마르 테론에게 가져가야 합니다.",
["T"]="신도레이의 영웅",
},
[9329]={
["D"]="",
["O"]="유령의 땅, 트랜퀼리엔에 있는 고위집행관 마브렌과 대화해야 합니다.",
["T"]="포세이큰",
},
[9330]={
["D"]="",
["O"]="한여름 축제 이야기꾼에게 스톰윈드 불꽃을 가져가십시오.",
["T"]="스톰윈드 불꽃 훔치기",
},
[9331]={
["D"]="",
["O"]="한여름 축제 이야기꾼에게 아이언포지 불꽃을 가지고 가십시오.",
["T"]="아이언포지 불꽃 훔치기",
},
[9332]={
["D"]="",
["O"]="한여름 축제 이야기꾼에게 다르나서스 불꽃을 돌려주십시오.",
["T"]="다르나서스 불꽃 훔치기",
},
[9338]={
["D"]="",
["O"]="",
["T"]="세나리온 의회에 대한 충성",
},
[9340]={
["D"]="",
["O"]="매의 감시탑에 있는 순찰대장 벤렌이 매의 감시탑의 동쪽의 거대한 균열에 있는 새끼 돌낫 바위갈퀴 8마리, 덩치 큰 돌낫 바위갈퀴 3마리를 처치해 달라고 부탁했습니다.",
["T"]="거대한 균열",
},
[9345]={
["D"]="",
["O"]="고약의 재료가 되는 지옥불 가시돌기 12개를 모아서 해골망치 초소의 그렐라그에게 가져가야 합니다.",
["T"]="고약 재료 준비",
},
[9349]={
["D"]="",
["O"]="지옥불 반도의 비행선 추락지에 있는 레가시를 위해 칼날발톱 알 12개를 가져와야 합니다.",
["T"]="칼날발톱 알 수집",
},
[9350]={
["D"]="",
["O"]="흉포한 갈래발굽을 처치하고 갈래발굽 통가죽 8개, 갈래발굽 뼈 8개를 모아야 합니다. 재료를 모두 모으면 스랄마에 있는 경비대 사령관 크룬크에게 돌아가십시오.",
["T"]="일꾼들의 끝나지 않는 임무",
},
[9351]={
["D"]="",
["O"]="비행선 추락지에 있는 \"호들갑쟁이\" 스크리드 럭히드에게 응축된 보이드워커 정수를 가져가야 합니다.",
["T"]="야생의 보이드워커",
},
[9352]={
["D"]="",
["O"]="매날개 광장 남서쪽에 있는 서부 성소로 가서 그곳을 침입한 수상한 자를 처치한 다음, 맥지기 벨라니아에게 가서 발견한 사실을 보고해야 합니다.",
["T"]="나이트 엘프의 침입",
},
[9353]={
["D"]="",
["O"]="",
["T"]="Redeem iCoke Gift Box Voucher",
},
[9355]={
["D"]="",
["O"]="명예의 요새에 있는 현장감독 비굼스가 약탈자 바위갈이 미늘벌레 15마리를 처치해달라고 부탁했습니다.",
["T"]="영리한 자를 위한 임무",
},
[9356]={
["D"]="",
["O"]="오동통한 독수리 날개 12개를 비행선 추락지에 있는 레가시에게 가져가야 합니다.",
["T"]="버터처럼 부드러운...",
},
[9357]={
["D"]="",
["O"]="영원노래 숲의 내곽 엘프 관문에 있는 앨돈 선브랜드에게 보고해야 합니다.",
["T"]="앨돈 선브랜드에게 보고",
},
[9358]={
["D"]="",
["O"]="영원노래 숲의 산들바람 마을 밖에 있는 순찰자 사레인에게 보고해야 합니다.",
["T"]="순찰자 사레인",
},
[9359]={
["D"]="",
["O"]="영원노래 숲의 원정순찰대 산장에 있는 부관 돈러너에게 보고해야 합니다.",
["T"]="원정순찰대 산장",
},
[9360]={
["D"]="",
["O"]="원정순찰대 산장에 있는 부관 돈러너에게 아마니 침공 계획서를 전달해야 합니다.",
["T"]="아마니의 침공",
},
[9361]={
["D"]="",
["O"]="비행선 추락지에 있는 레가시가 정화된 지옥멧돼지 고기 8개를 모아 달라고 부탁했습니다. 고기를 정화하려면 광기어린 지옥멧돼지에게 얻은 오염된 지옥멧돼지 고기에 정화의 혼합물을 사용해야 합니다.",
["T"]="지옥멧돼지 고기 정화",
},
[9362]={
["D"]="",
["O"]="프리즘 껍질을 되찾아 아즈샤라 절벽 위 탑에 살고 있는 대마법사 실렘에게 돌려주어야 합니다.",
["T"]="크렐리안 장군",
},
[9363]={
["D"]="",
["O"]="영원노래 숲의 산들바람 마을로 가서 순찰자 데골리엔과 대화해야 합니다.",
["T"]="산들바람 마을에 경고 전하기",
},
[9364]={
["D"]="",
["O"]="아즈샤라의 원한의꼬리일족을 변이하고 몇 초 후 나타나는 변이된 복제생물 50마리를 해치워야 합니다. 모두 처치하고 나서 아즈샤라의 대마법사 실렘에게 돌아가야 합니다.",
["T"]="변이 마법",
},
[9366]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 고뇌하는 리아센이 아고나르의 웅덩이에 있는 공포의 마귀에게서 지옥피 견본 6개를 가져다 달라고 부탁했습니다.",
["T"]="순수한 악마의 힘",
},
[9367]={
["D"]="",
["O"]="스톰윈드, 아이언포지, 다르나서스에 있는 화톳불을 만져보고 대도시 안에 있는 한여름 축제 현자에게 돌아가십시오.",
["T"]="불의 축제",
},
[9368]={
["D"]="",
["O"]="오그리마, 썬더 블러프, 언더시티에 화톳불을 만져보고 해당 대도시의 한여름 축제 현자에게 가십시오.",
["T"]="한여름 불꽃축제",
},
[9369]={
["D"]="",
["O"]="골짜기 나방에게서 나방 피가 든 유리병 8개를 모은 후, 암멘 골짜기의 추락 지점에 있는 프로에니투스에게 가져가야 합니다.",
["T"]="치유의 수정 보충",
},
[9370]={
["D"]="",
["O"]="아고나르의 웅덩이에 있는 아고나르의 제단에 신호의 보석을 놓은 후, 소환에 반응하는 모든 드레나이 수도사를 처치하십시오. 임무를 마친 다음 신호의 보석을 가지고 매의 감시탑에 있는 고뇌하는 리아센에게 돌아가야 합니다.",
["T"]="정화 의식 저지",
},
[9371]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 식물학자 태릭스와 대화해야 합니다.",
["T"]="식물학자 태릭스 찾기",
},
[9372]={
["D"]="",
["O"]="지옥불 반도의 세나리온 초소에 있는 타이아 레드메인이 덩치 큰 지옥멧돼지로부터 지옥멧돼지 혈액 견본 6개를 가져다달라고 부탁했습니다.",
["T"]="악마의 오염",
},
[9373]={
["D"]="",
["O"]="지옥불 반도의 서쪽의 샤나르 폐허 근처에서 야영을 하고 있는 타이아 레드메인에게 부식된 가죽 용기를 가져가야 합니다.",
["T"]="사라진 공문",
},
[9374]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 마법학자 카린다가 아고나르의 웅덩이로 가서 아렐리온의 일지를 되찾아 달라고 부탁했습니다.",
["T"]="아렐리온의 일지",
},
[9375]={
["D"]="",
["O"]="매의 감시탑까지 부상당한 블러드 엘프 순례자를 호위한 후, 탈레리스 돈게이저와 대화해야 합니다.",
["T"]="매의 감시탑으로 호위",
},
[9376]={
["D"]="",
["O"]="부상당한 블러드 엘프 순례자가 먼지깃 협곡에서 야영할 때 깃송곳니 갈퀴발톱에게 공격받았습니다. 그녀의 야영지를 찾아서 잃어버린 짐이 있는지 수색해봐야 합니다.",
["T"]="순례자의 잃어버린 짐",
},
[9377]={
["D"]="",
["O"]="복수심에 불타는 보이드워커로부터 강력한 보이드워커 정수를 구한 후에 매의 감시탑에 있는 탈레리스 돈게이저에게 돌아가야 합니다.",
["T"]="마력에 대한 갈증",
},
[9379]={
["D"]="",
["O"]="황천의 사냥개 피 6병을 모은 후 스랄마에 있는 \"갈퀴발톱\" 안젤라 케스트렐에게 가져가야 합니다.",
["T"]="지옥사냥개의 활력 강화",
},
[9380]={
["D"]="",
["O"]="손상되지 않은 황천의 사냥개 시체 6개를 모은 후 명예의 요새에 있는 발굴조사단장 무란투스에게 가져가야 합니다.",
["T"]="박물관 전시물",
},
[9381]={
["D"]="",
["O"]="뼈갈이식인독수리로부터 뼈갈이식인독수리 꼬리 깃털 8개를 모은 후 매의 감시탑에 있는 매부리 드렌나 리버윈드에게 가져가야 합니다.",
["T"]="명궁의 화살",
},
[9383]={
["D"]="",
["O"]="구속이 풀린 보이드워커에게 정화의 수정을 사용한 후, 텔하마트 사원에 있는 엘사아나에게 돌아가야 합니다.",
["T"]="야심찬 계획",
},
[9385]={
["D"]="",
["O"]="깃송곳니 갈퀴발톱 10마리를 처치한 다음 지옥불 반도에 있는 그렘니 롱비어드에게 돌아가야 합니다.",
["T"]="광포한 갈퀴발톱",
},
[9387]={
["D"]="",
["O"]="지옥불 반도에 있는 샤나르 폐허로 가서 일리다리 감독관이 가지고 있는 악마의 정수 5개를 획득해야 합니다. 일을 마친 후 매의 감시탑에 있는 연금술사 아제센에게 돌아가십시오.",
["T"]="오염의 원인",
},
[9388]={
["D"]="",
["O"]="잿빛 골짜기, 불모의 땅, 어둠의 해안, 돌발톱 산맥에 불꽃이 있는 장소를 방문한 다음 한여름 축제 불꽃지기를 찾아가 대화하십시오.",
["T"]="칼림도어의 희미한 불꽃",
},
[9389]={
["D"]="",
["O"]="힐스브래드 구릉지와 은빛소나무 숲, 서부 몰락지대와 저습지 내에 있는 화톳불을 찾은 후, 한여름 축제 불꽃지기와 대화해야 합니다.",
["T"]="동부 왕국의 가물거리는 불꽃",
},
[9390]={
["D"]="",
["O"]="수도사 오베다이가 지옥불 반도의 동쪽 근처 어딘가에 있는 자신의 형제 세다이를 찾아 달라고 부탁했습니다.",
["T"]="세다이 찾기",
},
[9391]={
["D"]="",
["O"]="매의 감시탑에 있는 순찰대장 벤렌이 지옥불 반도에 있는 거대한 균열로 가서 남쪽 봉화, 서쪽 봉화, 중앙 봉화에 불을 붙여 달라고 부탁했습니다. 일을 마친 후 빛나는 횃불을 가지고 순찰대장 벤렌에게 돌아가야 합니다.",
["T"]="순례자들을 위한 길",
},
[9392]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 상급 도적 추적자 아보코르와 대화해야 합니다.",
["T"]="도적 훈련",
},
[9393]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 상급 사냥꾼 순찰자 살리나와 대화해야 합니다.",
["T"]="사냥꾼 훈련",
},
[9394]={
["D"]="",
["O"]="영원노래 숲의 더스크위더 정원에 있는 관리인 빌리덴을 찾아야 합니다.",
["T"]="빌리덴을 찾아라",
},
[9395]={
["D"]="",
["O"]="영원노래 숲의 살데릴의 안식처에 있는 살데릴 경과 대화해야 합니다.",
["T"]="살데릴의 안식처",
},
[9396]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 비전술사 케일스트리스 돈스타에게 하알에쉬 두루마리 4개를 가져가야 합니다.",
["T"]="아라코아의 마법",
},
[9397]={
["D"]="",
["O"]="지옥불 반도에 있는 하알에쉬 소굴로 가서 칼리리 둥지를 뒤져 새끼 칼리리 암컷을 찾아야 합니다. 매의 감시탑에 있는 매부리 드렌나 리버윈드에게 빈 새장으로 암컷을 잡아 돌아가야 합니다.",
["T"]="유유상종",
},
[9398]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 정찰병 바누라가 새끼 돌낫 바위갈퀴 8마리, 덩치 큰 돌낫 바위갈퀴 4마리를 처치해 달라고 부탁했습니다.",
["T"]="치명적인 약탈자들",
},
[9399]={
["D"]="",
["O"]="샤나르 폐허에 있는 일리다리 감독관 4명을 처치한 후, 지옥불 반도의 텔하마트 사원에 있는 이칸에게 돌아가야 합니다.",
["T"]="잔인한 감독관",
},
[9400]={
["D"]="",
["O"]="나즈그렐이 지옥불 성채의 북쪽 길로 가서 크룬 스파인브레이커라는 이름의 암살자를 찾아봐 달라고 부탁했습니다.",
["T"]="암살자 처치",
},
[9401]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐에게 무거운 돌도끼를 가져가야 합니다.",
["T"]="이상한 무기",
},
[9402]={
["D"]="",
["O"]="잔잔한 속삭임 연못 바닥으로 잠수해서 하늘색 유리병을 찾아 스승 안시올에게 돌아가십시오.",
["T"]="가져와!",
},
[9403]={
["D"]="",
["O"]="스승 안시올이 엘렌다르 폭포수로 하늘색 유리병을 채워달라고 부탁했습니다.",
["T"]="가장 순수한 물",
},
[9404]={
["D"]="",
["O"]="스승 안시올에게 가져갈 생명의 가지를 얻을 때까지 영원노래 숲지기들을 해치워야 합니다.",
["T"]="생명의 가지",
},
[9405]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 예언자 레굴쿠트에게 무거운 돌도끼를 가져가야 합니다.",
["T"]="대족장의 지령",
},
[9406]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐에게 마그하르로부터 온 편지를 전해야 합니다.",
["T"]="마그하르",
},
[9407]={
["D"]="",
["O"]="어둠의 문으로 들어가서 문 반대편의 아웃랜드에서 당신의 도착을 기다리고 있는 부사령관 오리온을 찾아야 합니다.",
["T"]="어둠의 문 너머로",
},
[9408]={
["D"]="",
["O"]="명예의 요새에서 전투사령관 다나스 트롤베인과 대화해야 합니다.",
["T"]="잊혀진 영웅들",
},
[9409]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 잘둔에게 유리병이 든 가방을 가져가야 합니다.",
["T"]="긴급 배달!",
},
[9410]={
["D"]="",
["O"]="크룬 스파인브레이커의 시체를 발견한 장소에서 토템을 사용한 후, 고대의 늑대 정령을 따라가야 합니다.",
["T"]="정령 길잡이",
},
[9411]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Infused Bandages",
},
[9412]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Crystal Flake Throat Lozenge",
},
[9413]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Crystal Flake Throat Lozenge",
},
[9414]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Infused Bandages",
},
[9415]={
["D"]="",
["O"]="하이브조라 근처의 얼라이언스 야영지에 있는 치안대장 블루월과 대화해야 합니다.",
["T"]="치안대장 블루월에게 보고",
},
[9416]={
["D"]="",
["O"]="하이브레갈 근처의 호드 야영지에 있는 사령관 키리카와 대화해야 합니다.",
["T"]="사령관 키리카에게 보고",
},
[9417]={
["D"]="",
["O"]="지옥불 반도에 있는 그렘니 롱비어드가 하알에쉬 바람술사 4마리, 하알에쉬 갈퀴수호병 6마리를 처치해 달라고 부탁했습니다.",
["T"]="아라코아의 위협",
},
[9418]={
["D"]="",
["O"]="지옥불 반도의 하알에쉬 소굴의 남동쪽에 있는 하알에쉬 제단으로 아브루의 구슬을 가지고 간 다음 아에라나스가 풀려나면 그에게 건네주어야 합니다.",
["T"]="아브루의 구슬",
},
[9419]={
["D"]="",
["O"]="실리시스트를 찾아서 실리시스트 추출기로 가져간 후, 하이브조라 근처 얼라이언스 주둔지에 있는 치안대장 블루월과 대화해야 합니다.",
["T"]="사막 탐색",
},
[9420]={
["D"]="",
["O"]="지옥불 반도에 있는 미렌 롱비어드가 하알에쉬 소굴에 있는 여러 종의 칼리리에게서 칼리리 깃털 8개를 가져다 달라고 부탁했습니다.",
["T"]="질 좋은 깃털",
},
[9421]={
["D"]="",
["O"]="",
["T"]="주술사 훈련",
},
[9422]={
["D"]="",
["O"]="실리시스트를 찾아서 실리시스트 추출기로 운반한 후, 하이브레갈 근처의 호드 야영지에 있는 사령관 키리카와 대화해야 합니다.",
["T"]="사막 탐색",
},
[9423]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 수도사 오베다이에게 돌아가 세다이의 죽음을 전해야 합니다.",
["T"]="오베다이에게 전할 소식",
},
[9424]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 마쿠루가 마그하르 부족 묵주 10개를 가져다 달라고 부탁했습니다.",
["T"]="마쿠루의 복수",
},
[9425]={
["D"]="",
["O"]="힐스브래드 구릉지의 타렌 밀농장으로 가서 조언자 더스킹돈과 대화해야 합니다.",
["T"]="타렌 밀농장으로 보고",
},
[9426]={
["D"]="",
["O"]="현자 아만이 아고나르의 웅덩이로 가서 공포의 마귀 6마리와 기포나는 부패물 6마리를 처치해 달라고 부탁했습니다.",
["T"]="아고나르의 웅덩이",
},
[9427]={
["D"]="",
["O"]="아고나르의 웅덩이로 가서 아고나르의 유해에 정화의 약병을 뿌려 아고나르의 기운을 물에서 정화한 후, 현자 아만에게 돌아가야 합니다.",
["T"]="물 정화",
},
[9428]={
["D"]="",
["O"]="잿빛 골짜기의 토막나무 주둔지로 가서 조언자 선스원과 대화해야 합니다.",
["T"]="토막나무 주둔지로 보고",
},
[9429]={
["D"]="",
["O"]="그늘숲에 있는 다크샤이어로 간 후 수도사 델란과 대화해야 합니다.",
["T"]="다크샤이어로의 여정",
},
[9430]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 현자 아만이 샤나르 폐허로 가서 샤나르 유물 10개를 찾아 달라고 부탁했습니다.",
["T"]="샤나르 유물",
},
[9431]={
["D"]="",
["O"]="우레 바위 정령을 처치하고 정화의 토양 2개를 모아서 백사장 야영지에 있는 위즐로 베어링샤이너에게 가져가야 합니다.",
["T"]="또 다른 접근 방식",
},
[9432]={
["D"]="",
["O"]="잿빛 골짜기의 아스트라나르로 간 후 구원자 팔란나르와 대화해야 합니다.",
["T"]="아스트라나르로의 여정",
},
[9433]={
["D"]="",
["O"]="탈라나르에서 가장 가까운 봉우리의 가장자리에 있는 작은 덤불 속에 숨겨진 숨겨놓은 제어판 근처에서 로보트론 제어장치를 사용하여 로보트론 3000에게 명령을 내려야 합니다. 탈라나르의 얼라이언스 전초기지가 있는 버섯구름 봉우리의 서쪽 가장자리로 로봇을 조종해야 합니다. 로보트론을 사용하여 달샘 물의 표본을 모은 다음 다시 백사장 야영지에 있는 위즐로 베어링샤이너에게 돌아가십시오.",
["T"]="달샘 물 뜨기",
},
[9434]={
["D"]="",
["O"]="높새바람 봉우리에 있는 마법학자 엘로사이에게 연구 재료 상자를 가져가야 합니다.",
["T"]="약 시험",
},
[9435]={
["D"]="",
["O"]="포세이큰에게서 희귀한 수정이 든 화물 상자를 되찾은 후 사우스쇼어에 있는 후라안에게 돌아가야 합니다.",
["T"]="잃어버린 수정",
},
[9436]={
["D"]="",
["O"]="그롬골 주둔지의 네메스 호크아이가 붉은머리부족 주술사를 처치하고 붉은머리부족 토템을 가져다 달라고 부탁했습니다.",
["T"]="붉은머리부족에게 한 수 배우기",
},
[9437]={
["D"]="",
["O"]="담쟁이 마을에 있는 발란다르 브라이트스타가 북부 경비탑에서 테라모어 군대를 물리치고 새벽물살호 화물 상자를 되찾고 일등 항해사 이사니아를 구해달라고 부탁했습니다.",
["T"]="황혼의 새벽물살호",
},
[9438]={
["D"]="",
["O"]="오그리마로 간 후 스랄에게 나즈그렐의 편지를 전해야 합니다.",
["T"]="나즈그렐의 편지",
},
[9439]={
["D"]="",
["O"]="고통의 요새에서 조언자의 짐꾸러미와 조언자의 레이피어를 되찾은 후 카르가스에 있는 조언자 사로파스에게 돌아가야 합니다.",
["T"]="주인 없는 짐꾸러미",
},
[9440]={
["D"]="",
["O"]="잃어버린 드레나이가 사로잡은 동물들에게 악에 오염된 먹이를 준 다음 남은 먹이를 가지고 슬픔의 늪, 스토나드에 있는 케르사이 더스크싱어에게 돌아가십시오.",
["T"]="먹이 조금만",
},
[9441]={
["D"]="",
["O"]="대족장 스랄이 지옥불 반도의 마그하르 거점에 있는 고르칸 블러드피스트에게 돌아가서 도움을 주라고 부탁했습니다.",
["T"]="마그하르로 갈 사절",
},
[9442]={
["D"]="",
["O"]="지옥불 반도의 마그하르 거점에 있는 대지술사 리가가 거대한 균열의 한 동굴에서 마른고깔버섯 1개를 가져다 달라고 부탁했습니다.",
["T"]="쇠약해지는 병",
},
[9443]={
["D"]="",
["O"]="빛의 수호자의 징표를 찾아서 서부 역병지대의 보루에 있는 메라 돈블레이드에게 돌아가야 합니다.",
["T"]="빛의 수호자의 징표라는 물건",
},
[9444]={
["D"]="",
["O"]="우서 경의 무덤을 더럽힌 다음 서부 역병지대의 보루에 있는 메라 돈블레이드에게 돌아가십시오.",
["T"]="우서 경의 무덤 더럽히기",
},
[9446]={
["D"]="",
["O"]="서부 역병지대에 있는 우서 경의 무덤까지 수도사 트루엔을 호위한 후 서리바람 야영지에 있는 대여사제 맥도널과 대화해야 합니다.",
["T"]="빛의 수호자의 무덤",
},
[9447]={
["D"]="",
["O"]="대지술사 리가가 지옥불 반도의 마그하르 거점 근처에 있는 쇠약해진 마그하르 그런트 10명에게 치유의 연고로 치료해 달라고 부탁했습니다.",
["T"]="그런트 치료",
},
[9448]={
["D"]="",
["O"]="저주받은 잃어버린 드레나이 3명을 처치한 후 슬픔의 늪의 피난처에 있는 수도사 아분에게 돌아가야 합니다.",
["T"]="저주받은 잃어버린 드레나이를 위한 자비",
},
[9449]={
["D"]="",
["O"]="암멘 골짜기의 신성한 숲에 있는 골짜기의 정령과 대화해야 합니다.",
["T"]="대지의 부름",
},
[9450]={
["D"]="",
["O"]="불안정한 대지의 정령 4마리를 처치하고 암멘 골짜기의 신성한 숲에 있는 골짜기의 정령에게 돌아가야 합니다.",
["T"]="대지의 부름",
},
[9451]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 피르만바르에게 대지의 수정을 가져가야 합니다.",
["T"]="대지의 부름",
},
[9452]={
["D"]="",
["O"]="드레나이 낚시 그물을 사용하여 붉은퉁돔 10마리를 잡은 후, 하늘안개 섬의 딕티나에게 잡은 붉은퉁돔과 드레나이 낚시 그물을 가져가야 합니다.",
["T"]="맛있는 붉은퉁돔",
},
[9453]={
["D"]="",
["O"]="하늘 감시초소의 옥테온에게 붉은퉁돔 상자를 가져가야 합니다.",
["T"]="붉은퉁돔 전달",
},
[9454]={
["D"]="",
["O"]="하늘 감시초소에 있는 옥테온이 달새김 사슴 안심 6개를 가져다 달라고 부탁했습니다.",
["T"]="달새김 사슴 사냥",
},
[9455]={
["D"]="",
["O"]="하늘 감시초소의 총독 메넬라우스에게 희미하게 빛나는 수정을 가져가야 합니다.",
["T"]="희미하게 빛나는 수정",
},
[9456]={
["D"]="",
["O"]="하늘 감시초소의 총독 메넬라우스가 병든 새끼 밤호랑이 8마리를 해치워 달라고 부탁했습니다.",
["T"]="병든 새끼 밤호랑이 해치우기",
},
[9457]={
["D"]="",
["O"]="나이아스의 제단 근처에서 나이아스의 선물을 사용하여 물의 정령 나이아스를 소환해야 합니다. 나이아스를 물리친 후 나이아스의 심장을 가지고 그롬골 주둔지에 있는 네메스 호크아이에게 돌아가십시오.",
["T"]="예상치 못한 방문객",
},
[9458]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Potion of Heightened Senses",
},
[9459]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Anti-crit Potion",
},
[9460]={
["D"]="",
["O"]="켈투스 다크리프가 파수대 지휘관의 레이스 손수건을 몰래 훔쳐달라고 부탁했습니다.",
["T"]="협력",
},
[9461]={
["D"]="",
["O"]="엑소다르의 빛의 전당에 있는 예언자 벨렌을 찾아야 합니다.",
["T"]="불의 부름",
},
[9462]={
["D"]="",
["O"]="하늘안개 섬의 하늘 감시초소에 있는 툴룬과 대화해야 합니다.",
["T"]="불의 부름",
},
[9463]={
["D"]="",
["O"]="하늘 감시초소의 수도사 파티마가 질긴뿌리 덩굴손 줄기 8개를 가져다 달라고 부탁했습니다.",
["T"]="질긴뿌리 덩굴손 줄기 수집",
},
[9464]={
["D"]="",
["O"]="하늘안개 섬의 잿불숲에 있는 열화와 대화해야 합니다.",
["T"]="불의 부름",
},
[9465]={
["D"]="",
["O"]="의식의 횃불을 되찾은 후 하늘안개 섬의 잿불숲에 있는 열화에게 돌아가야 합니다.",
["T"]="불의 부름",
},
[9466]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 순찰대장 벤렌에게 검은갈퀴의 발톱을 가져가야 합니다.",
["T"]="현상 수배: 흉포한 검은갈퀴",
},
[9467]={
["D"]="",
["O"]="하우테우르의 재를 회수한 후 의식의 횃불와 함께 귀환의 보주를 사용하여 하늘안개 섬의 잿불숲에 있는 열화에게 돌아가야 합니다.",
["T"]="불의 부름",
},
[9468]={
["D"]="",
["O"]="하늘안개 섬의 하늘 감시초소에 있는 툴룬에게 하우테우르의 재를 가져가야 합니다.",
["T"]="불의 부름",
},
[9469]={
["D"]="",
["O"]="페더비어드의 오두막으로 가서 그와 만나야 합니다. 만약 그가 집에 없다면 그가 있을 만한 장소를 알려 주는 물건을 찾아야 합니다.",
["T"]="페더비어드의 보증",
},
[9470]={
["D"]="",
["O"]="맹금의 봉우리에 있는 대사 루알레스가 의술사 마이진과 그의 애완 거미 트차카즈를 처치해 달라고 부탁했습니다.",
["T"]="친선의 표시",
},
[9471]={
["D"]="",
["O"]="맹금의 봉우리에 있는 대사 루알레스가 병든 은빛갈기늑대 10마리, 은빛갈기늑대 5마리를 처치해 달라고 부탁했습니다.",
["T"]="자연의 포식자",
},
[9472]={
["D"]="",
["O"]="매의 감시탑에 있는 마법학자 카린다가 비에라 선위스퍼를 밖으로 유인한 다음, 그녀에게 카린다의 응보의 두루마리를 사용해 달라고 부탁했습니다.",
["T"]="아렐리온의 연인",
},
[9473]={
["D"]="",
["O"]="하늘 감시초소의 대달이 하늘금어초 뿌리 5개를 가져다 달라고 부탁했습니다.",
["T"]="양자택일",
},
[9474]={
["D"]="",
["O"]="빛의 수호자의 징표를 되찾은 후 서부 역병지대의 서리바람 야영지에 있는 수도사 트루엔에게 돌아가야 합니다.",
["T"]="빛의 수호자의 징표",
},
[9475]={
["D"]="",
["O"]="그리핀 알 5개를 모은 후 맹금의 봉우리에 있는 대사 루알레스에게 돌아가야 합니다.",
["T"]="그리핀 알",
},
[9476]={
["D"]="",
["O"]="샤드라알로로 가서 페더비어드의 흔적을 찾아야 합니다.",
["T"]="페더비어드 추적",
},
[9477]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Potion of Nature's Armor",
},
[9478]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Portable Healing Font",
},
[9479]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Glorious Standard of the Alliance",
},
[9480]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Debuff Banner",
},
[9481]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Light Consumable",
},
[9482]={
["D"]="",
["O"]="",
["T"]="<UNUSED>Nature Resist Potion",
},
[9483]={
["D"]="",
["O"]="",
["T"]="인생의 즐거움",
},
[9484]={
["D"]="",
["O"]="조련용 막대를 사용하여 광포한 용매를 길들인 후 부관 돈러너에게 돌아가십시오.",
["T"]="야수 길들이기",
},
[9485]={
["D"]="",
["O"]="조련용 막대를 사용하여 안개박쥐를 길들인 다음 부관 돈러너에게 돌아가십시오.",
["T"]="야수 길들이기",
},
[9486]={
["D"]="",
["O"]="조련용 막대를 사용하여 덩치 큰 갈기발 스라소니를 길들인 다음 부관 돈러너에게 돌아가십시오.",
["T"]="야수 길들이기",
},
[9487]={
["D"]="",
["O"]="비전술사 반드릴이 비전 조각 10개를 모아달라고 합니다.",
["T"]="비전 약탈자",
},
[9488]={
["D"]="",
["O"]="비전술사 반드릴이 리넨 옷감 15개, 물레그물 분비선 1개를 모아달라고 부탁했습니다.",
["T"]="간단한 로브",
},
[9489]={
["D"]="",
["O"]="죽음의 흉터에 있는 영원노래 순찰자 6명에게 신의 권능: 인내를 시전해야 합니다.",
["T"]="흉터 치유",
},
[9490]={
["D"]="",
["O"]="거대한 균열에 있는 흉포한 검은갈퀴의 발톱을 지니고, 지옥불 반도의 텔하마트 사원에 있는 이칸에게 가져가야 합니다.",
["T"]="이칸의 복수",
},
[9491]={
["D"]="",
["O"]="트랜퀼리엔에 있는 에랄란이 아마니 지하묘지에서 흠집 난 금반지를 구해오라고 부탁했습니다.",
["T"]="욕심",
},
[9492]={
["D"]="",
["O"]="명예의 요새에 있는 전투사령관 다나스 트롤베인에게 대족장 카르가스의 주먹을 가져가야 합니다.",
["T"]="전황의 변화",
},
[9493]={
["D"]="",
["O"]="명예의 요새에 있는 야전사령관 로무스가 으스러진 손의 군단병 8명, 으스러진 손의 백인대장과 용사를 각각 4명씩 처치해 달라고 부탁했습니다.",
["T"]="타락한 호드의 자랑",
},
[9494]={
["D"]="",
["O"]="명예의 요새에 있는 대학자 자브라시스가 지옥의 불씨를 가져다 달라고 부탁했습니다.",
["T"]="지옥의 불씨",
},
[9495]={
["D"]="",
["O"]="스랄마에 있는 나즈그렐에게 대족장 카르가스의 주먹을 가져가야 합니다.",
["T"]="대족장의 의지",
},
[9496]={
["D"]="",
["O"]="스랄마에 있는 어둠사냥꾼 타이진이 으스러진 손의 군단병 8명, 으스러진 손의 백인대장 4명, 그리고 으스러진 손의 용사 4명을 처치해 달라고 부탁했습니다.",
["T"]="타락한 호드의 자랑",
},
[9497]={
["D"]="",
["O"]="돌격대장 오므로그를 처치하고 타락한 호드 깃발을 차지한 후, 스랄마에 있는 대군주 훈 메임피스트에게 깃발을 가져가야 합니다.",
["T"]="타락한 호드의 문장",
},
[9498]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 순찰대장 벤렌에게 보고해야 합니다.",
["T"]="매의 감시탑",
},
[9499]={
["D"]="",
["O"]="지옥불 반도의 남서쪽에 있는 매의 감시탑으로 간 후 순찰대장 벤렌에게 보고해야 합니다.",
["T"]="매의 감시탑",
},
[9500]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르의 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="물의 부름",
},
[9501]={
["D"]="",
["O"]="핏빛안개 섬의 숨은 산호초에 있는 아쿠에어스와 대화해야 합니다.",
["T"]="물의 부름",
},
[9502]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 내에 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="물의 부름",
},
[9503]={
["D"]="",
["O"]="부정의 정수를 6개를 모은 후 핏빛안개 섬 근처의 숨은 산호초에 있는 아쿠에어스에게 돌아가야 합니다.",
["T"]="물의 부름",
},
[9504]={
["D"]="",
["O"]="빈 물주머니를 채운 후 핏빛안개 섬 근처의 숨은 산호초에 있는 아쿠에어스에게로 돌아가야 합니다.",
["T"]="물의 부름",
},
[9505]={
["D"]="",
["O"]="대달이 남쪽으로 가서 앞서 말한 부상당한 존재의 동족을 찾아달라고 부탁했습니다.",
["T"]="벨렌의 예언",
},
[9506]={
["D"]="",
["O"]="오디시우스의 정박지의 제독 오디시우스가 투자개발회사에 빼앗긴 항해용 나침반과 항해 지도를 되찾아 달라고 부탁했습니다.",
["T"]="연합의 시작",
},
[9508]={
["D"]="",
["O"]="핏빛안개 섬의 숨은 산호초에 있는 아쿠에어스에게 텔아시온을 죽인 증거를 가져가야 합니다.",
["T"]="물의 부름",
},
[9509]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 안에 있는 선견자 노분도에게 순수한 물이 든 병을 가져가야 합니다.",
["T"]="물의 부름",
},
[9511]={
["D"]="",
["O"]="",
["T"]="카르가스의 전투 계획서",
},
[9512]={
["D"]="",
["O"]="오디시우스의 정박지의 \"쿠키\" 맥위크소스가 땅거미 게살 6개를 가져다 달라고 부탁했습니다.",
["T"]="쿠키의 세숫대야 스프",
},
[9513]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 여사제 킬린 일디나레가 성난비늘일족 미르미돈, 성난비늘일족 나가, 성난비늘일족 세이렌을 각각 5마리씩 처치해 달라고 부탁했습니다.",
["T"]="폐허 수복",
},
[9514]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 여사제 킬린 일디나레에게 룬문자 휘장을 가져가야 합니다.",
["T"]="룬문자 휘장",
},
[9515]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 여사제 킬린 일디나레가 장군 스리스티즈를 처치해 달라고 부탁했습니다.",
["T"]="장군 스리스티즈 처치",
},
[9516]={
["D"]="",
["O"]="만노로크 채찍마녀 6명, 떠도는 지옥군단병 6명, 불타는 지옥불정령 6마리를 처치한 후, 잿빛 골짜기의 숲의 노래에 있는 구원자 베다르에게 돌아가야 합니다.",
["T"]="불타는 군단 섬멸",
},
[9517]={
["D"]="",
["O"]="숲의 노래에 있는 그날에게 전쟁노래부족 목재 15개, 사티르나르의 오염된 목재 5개를 가져가야 합니다.",
["T"]="숲의 파괴",
},
[9518]={
["D"]="",
["O"]="숲의 노래에 있는 파수꾼 루시엘 스타위스퍼가 감독관 고르닥, 전쟁노래부족 벌목기 2개, 호드 벌채꾼 5명, 호드 정찰병 10명을 처치해 달라고 부탁했습니다.",
["T"]="파괴 요원",
},
[9519]={
["D"]="",
["O"]="숲의 노래에 있는 케이네스 스틸윈드에게 엘룬의 성배를 가져가야 합니다.",
["T"]="엘룬의 성배",
},
[9520]={
["D"]="",
["O"]="잿빛 골짜기의 숲의 노래에 있는 구원자 베다르에게 악마의 계획서를 가져가야 합니다.",
["T"]="악마의 계획서",
},
[9521]={
["D"]="",
["O"]="은빛날개 숲에 있는 파수꾼 파송에게 파수꾼 루시엘의 보고서를 전달해야 합니다.",
["T"]="북쪽 전초기지에서의 보고서",
},
[9522]={
["D"]="",
["O"]="고르간논과 수색자 디아토루스를 처치한 다음 잿빛 골짜기의 숲의 노래에 있는 구원자 베다르에게 돌아가야 합니다.",
["T"]="두 번 다시 일어나서는 안 될 일!",
},
[9523]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 고고학자 아다만트 아이언하트가 고대 유물 8개를 가져다 달라고 부탁했습니다.",
["T"]="고대 유물 발굴",
},
[9524]={
["D"]="",
["O"]="지옥불 성채 안에 있는 대장 알리나가 처형되기 전에 구출해야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="성채에 수감된 자",
},
[9525]={
["D"]="",
["O"]="지옥불 성채에 있는 대장 본쉐터가 처형되기 전에 구출해야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="성채에 수감된 자",
},
[9526]={
["D"]="",
["O"]="기름진 흙더미에 나무 씨앗 8개를 심은 후 잿빛 골짜기의 숲의 노래에 있는 그날에게 돌아가야 합니다.",
["T"]="악령불 언덕",
},
[9527]={
["D"]="",
["O"]="하늘안개 섬에 있는 카우렌이 가족의 유해를 되찾아 달라고 부탁했습니다.",
["T"]="카우렌의 부탁",
},
[9528]={
["D"]="",
["O"]="섬을 지나 그녀의 집까지 마그윈을 데려가야 합니다.",
["T"]="마그윈 호위",
},
[9529]={
["D"]="",
["O"]="죽음의 흉터에서 공허의 돌을 찾아야 합니다.",
["T"]="공허의 돌",
},
[9530]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 제독 오디시우스가 통나무 밑동 1개와 나뭇잎 더미 5개를 가져다 달라고 부탁했습니다.",
["T"]="나무와 나뭇잎 수집",
},
[9531]={
["D"]="",
["O"]="하늘안개 섬의 오디시우스의 정박지에 있는 제독 오디시우스가 기즐과 배신자가 만나는 장면을 염탐해 달라고 부탁했습니다.\n\n배신자의 정체를 확인한 후 제독 오디시우스에게 돌아가야 합니다.",
["T"]="배신자의 정체",
},
[9532]={
["D"]="",
["O"]="켈투스 다크리프를 찾아야 합니다.",
["T"]="켈투스 다크리프 찾기",
},
[9533]={
["D"]="",
["O"]="숲의 노래로 가서 건축가 네모스와 대화해야 합니다.",
["T"]="도움의 손길",
},
[9534]={
["D"]="",
["O"]="만노로크 채찍마녀, 떠도는 지옥군단병, 불타는 지옥불정령을 6마리씩 해치운 후 잿빛 골짜기의 토막나무 주둔지에 있는 발루샤에게 돌아가야 합니다.",
["T"]="불타는 군단 섬멸",
},
[9535]={
["D"]="",
["O"]="잿빛 골짜기의 토막나무 주둔지에 있는 발루샤에게 악마의 계획서를 전달해야 합니다.",
["T"]="악마의 계획서",
},
[9536]={
["D"]="",
["O"]="고르간논과 수색자 디아토루스를 처치해야 합니다.",
["T"]="두 번 다시 일어나서는 안 될 일!",
},
[9537]={
["D"]="",
["O"]="오디시우스의 정박지에 있는 제독 오디시우스가 기술자 \"불똥\" 오버그라인드에게서 반역자의 교신 내용을 되찾아 달라고 부탁했습니다.",
["T"]="반역자의 교신 내용",
},
[9538]={
["D"]="",
["O"]="아울렌이 준 너울소나무 펄볼그 언어 입문서를 읽은 후, 하늘 감시초소에 있는 아키다의 토템과 교감해야 합니다.",
["T"]="미지의 언어 습득",
},
[9539]={
["D"]="",
["O"]="주어진 단서로 쿠우의 토템을 찾아야 합니다.",
["T"]="쿠우의 토템",
},
[9540]={
["D"]="",
["O"]="주어진 단서를 통해 티크티의 토템을 찾아야 합니다.",
["T"]="티크티의 토템",
},
[9541]={
["D"]="",
["O"]="주어진 단서를 통해 요르의 토템을 찾아야 합니다.",
["T"]="요르의 토템",
},
[9542]={
["D"]="",
["O"]="주어진 단서를 통해 바르크의 토템을 찾아야 합니다.",
["T"]="바르크의 토템",
},
[9543]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 현자 아만과 대화해야 합니다.",
["T"]="속죄",
},
[9544]={
["D"]="",
["O"]="뾰족가지 마을에 있는 우리에서 너울소나무일족 포로 8명을 구출한 후, 하늘 감시초소에 있는 너울소나무일족 아루구에게 돌아가야 합니다.",
["T"]="아키다의 예언",
},
[9545]={
["D"]="",
["O"]="지옥불 반도의 텔하마트 사원에 있는 현자 아만이 텔하마트 사원의 북동쪽에 있는 세다이의 시체로 돌아간 후, 그곳에서 현자의 유물을 사용하라고 부탁했습니다. 일을 마친 후 현자 아만에게 돌아가야 합니다.",
["T"]="현자의 유물",
},
[9547]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 내에 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="바람의 부름",
},
[9548]={
["D"]="",
["O"]="해변으로 밀려 올라온 거북이 껍질 속에 숨어 있는 클로퍼 위즈뱅에게 클로퍼의 장비를 가져가야 합니다.",
["T"]="도둑맞은 장비",
},
[9549]={
["D"]="",
["O"]="해변으로 밀려 올라온 거북이 껍질 속에 숨어 있는 클로퍼 위즈뱅에게 조잡한 멀록 우상 3개, 조잡한 멀록 손칼 6개를 가져가야 합니다.",
["T"]="검은진흙멀록의 물건 수집",
},
[9550]={
["D"]="",
["O"]="지도에 그려진 누각을 찾아서 지도를 그린 이가 뭘 기록하려 했는지 조사해야 합니다.",
["T"]="지도 조사",
},
[9551]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 내에 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="바람의 부름",
},
[9552]={
["D"]="",
["O"]="하늘안개 섬의 갈기바람 봉우리에 있는 벨라아다와 대화해야 합니다.",
["T"]="바람의 부름",
},
[9553]={
["D"]="",
["O"]="하늘안개 섬의 갈기바람 봉우리에 있는 수술루스와 대화해야 합니다.",
["T"]="바람의 부름",
},
[9554]={
["D"]="",
["O"]="바람의 소용돌이를 가지고 하늘안개 섬의 엑소다르에 있는 선견자 노분도에게 돌아가야 합니다.",
["T"]="바람의 부름",
},
[9555]={
["D"]="",
["O"]="엑소다르의 수정 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="불의 부름",
},
[9556]={
["D"]="",
["O"]="자신의 진영이 동부 역병지대에서 승리하면 스톰윈드나 언더시티 마법사 지구 내에 있는 로데론 마법사에게 스트라솔름 성수를 가져가야 합니다.",
["T"]="승리의 길로...",
},
[9557]={
["D"]="",
["O"]="핏빛 감시초소에 있는 수도사 패테우스에게 고대 일지를 가져가야 합니다.",
["T"]="고대 일지 해독",
},
[9558]={
["D"]="",
["O"]="지옥불 반도의 명예의 요새 서쪽으로 하알에쉬 소굴의 북서쪽에서 그렘니 롱비어드를 찾아야 합니다.",
["T"]="그렘니 롱비어드 찾기",
},
[9559]={
["D"]="",
["O"]="너울소나무 요새에 있는 대족장 너울소나무와 대화해야 합니다.",
["T"]="너울소나무 요새",
},
[9560]={
["D"]="",
["O"]="하늘안개 섬의 너울소나무 요새에 있는 무르도가 칼날발톱 가죽 8개를 가져다 달라고 부탁했습니다.",
["T"]="계시의 생물들!",
},
[9561]={
["D"]="",
["O"]="놀카이의 일지에 기록된 위치를 찾아 오래전에 묻힌 그의 소지품을 되찾아야 합니다.",
["T"]="놀카이의 마지막 말",
},
[9562]={
["D"]="",
["O"]="하늘안개 섬의 너울소나무 요새에 있는 굴프가 너울소나무일족 곡식 5개를 되찾아 달라고 부탁했습니다.",
["T"]="예상치 못한 멀록의 등장",
},
[9563]={
["D"]="",
["O"]="미렌 롱비어드가 네더가드 흑맥주 한 잔을 가져다 달라고 부탁했습니다. 이 퀘스트를 완료하려면 명예의 요새로부터 약간 우호적 이상의 평판을 얻어야 합니다.",
["T"]="미렌의 신뢰 얻기",
},
[9564]={
["D"]="",
["O"]="하늘안개 섬의 너울소나무 요새에 있는 굴프에게 굴프의 자존심을 회복해 줘야 합니다.",
["T"]="굴프의 자존심",
},
[9565]={
["D"]="",
["O"]="너울소나무 요새를 조사하여 단서를 찾아야 합니다.",
["T"]="너울소나무 요새 조사",
},
[9566]={
["D"]="",
["O"]="너울소나무 요새에 있는 대족장 너울소나무와 대화해야 합니다.",
["T"]="핏빛 수정",
},
[9567]={
["D"]="",
["O"]="나지비안에 있는 나지부스 기념비를 찾아서 나지부스 기념비 상형문자를 얻어낸 후, 핏빛 감시초소에 있는 구원자 알레시아에게 돌아가야 합니다.",
["T"]="적에 대한 정보",
},
[9568]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 알레시아가 나지부스 사티로스 10명, 나지부스 도적 5명, 나지부스 악마추종자 5명을 처치해 달라고 부탁했습니다.",
["T"]="공격 감행",
},
[9569]={
["D"]="",
["O"]="악사리엔 그림자추적자 5명, 악사리엔 지옥소환사 5명과 제브락스를 해치운 후, 오염된 수정 5개를 모아서 핏빛 감시초소에 있는 구원자 알레시아에게 돌아가야 합니다.",
["T"]="오염된 수정 수집",
},
[9570]={
["D"]="",
["O"]="하늘안개 섬의 너울소나무 요새에 있는 계시자 쿠르즈가 쿠르켄을 해치운 후, 쿠르켄의 통가죽을 가져다 달라고 부탁했습니다.",
["T"]="쿠르켄 처치",
},
[9571]={
["D"]="",
["O"]="너울소나무 요새에 있는 무르도에게 쿠르켄의 통가죽을 가져가야 합니다.",
["T"]="쿠르켄의 통가죽",
},
[9572]={
["D"]="",
["O"]="감시자 가르골마르, 무적의 오모르, 비룡 나잔을 처치한 후, 지옥불 반도의 스랄마에 있는 카자레즈에게 가르골마르의 오른팔, 오모르의 발굽, 나잔의 머리를 가져가야 합니다.",
["T"]="성루 무력화",
},
[9573]={
["D"]="",
["O"]="하늘안개 섬의 너울소나무 요새에 있는 젊은 너울소나무가 족장 우무루, 정신나간 올빼미야수 9마리를 처치해 달라고 부탁했습니다.",
["T"]="족장 우무루 처치",
},
[9574]={
["D"]="",
["O"]="핏빛 감시초소에 있는 모라에에게 결정화된 나무껍질 6개를 가져가야 합니다.",
["T"]="오염의 희생자",
},
[9575]={
["D"]="",
["O"]="감시자 가르골마르, 무적의 오모르, 비룡 나잔을 처치한 후, 지옥불 반도의 명예의 요새에 있는 구니에게 가르골마르의 오른팔, 오모르의 발굽, 나잔의 머리를 가져가야 합니다.",
["T"]="성루 무력화",
},
[9576]={
["D"]="",
["O"]="핏빛 감시초소에 있는 모라에에게 붉은 수정 펜던트를 가져가야 합니다.",
["T"]="뾰족갈퀴의 목걸이",
},
[9577]={
["D"]="",
["O"]="Speak with <QUESTGIVER> in the <AREA>.",
["T"]="!REUSE ME!",
},
[9578]={
["D"]="",
["O"]="모라에의 남편 갈라엔을 찾아야 합니다.",
["T"]="갈라엔의 생사 확인",
},
[9579]={
["D"]="",
["O"]="핏빛 감시초소에 있는 모라에에게 갈라엔의 아뮬렛을 가져가야 합니다.",
["T"]="갈라엔의 운명",
},
[9580]={
["D"]="",
["O"]="핏빛 전초기지에 있는 추적자 리시온에게 덩치 큰 불곰 갈빗살 8개를 가져가야 합니다.",
["T"]="식량 수집",
},
[9581]={
["D"]="",
["O"]="충돌 지점 수정에 수정 채광용 곡괭이를 사용하여 충돌 지점 수정 견본을 얻은 후, 핏빛 감시초소에 있는 선구자 미콜라스에게 가져가야 합니다.",
["T"]="수정 견본 확보",
},
[9582]={
["D"]="",
["O"]="칼날발톱 우리를 열고 그 안에 있는 죽음의 칼날발톱을 처치한 후, 하늘안개 섬의 하늘 감시초소에 있는 루아다에게 돌아가야 합니다.",
["T"]="죽음의 칼날발톱",
},
[9583]={
["D"]="",
["O"]="Get Omar some cloth",
["T"]="Omar's Test Quest",
},
[9584]={
["D"]="",
["O"]="변형된 핏빛안개 수정에 수정 채광용 곡괭이를 사용하여 변형된 수정 견본을 얻은 후, 핏빛 감시초소에 있는 선구자 미콜라스에게 돌아가야 합니다.",
["T"]="두 번째 수정 견본",
},
[9585]={
["D"]="",
["O"]="악사리엔 수정에 수정 채광용 곡괭이를 사용하여 악사리엔 수정 견본을 얻은 후, 핏빛 감시초소에 있는 선구자 미콜라스에게 돌아가야 합니다.",
["T"]="마지막 수정 견본",
},
[9586]={
["D"]="",
["O"]="하늘 감시초소에 있는 구반이 타바라를 찾아서 상처를 치료해 달라고 부탁했습니다.",
["T"]="타바라 돕기",
},
[9587]={
["D"]="",
["O"]="지옥불 반도의 명예의 요새에 있는 전투사령관 다나스 트롤베인에게 불길한 편지를 가져가야 합니다.",
["T"]="어둠의 형세",
},
[9588]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐에게 불길한 편지를 가져가야 합니다.",
["T"]="어둠의 형세",
},
[9589]={
["D"]="",
["O"]="타락한 오크의 혈액 견본 10개를 모아서 지옥불 반도의 명예의 요새에 있는 구니에게 가져가야 합니다.",
["T"]="생명의 근원",
},
[9590]={
["D"]="",
["O"]="타락한 오크의 혈액 견본 10개를 모은 후 지옥불 반도의 스랄마에 있는 카자레즈에게 가져가야 합니다.",
["T"]="생명의 근원",
},
[9591]={
["D"]="",
["O"]="조련용 토템을 사용하여 미늘가시게를 길들인 후 여사냥꾼 켈라 나이트보우에게 돌아가야 합니다.",
["T"]="미늘가시게 길들이기",
},
[9592]={
["D"]="",
["O"]="조련용 토템을 사용하여 커다란 수풀타조를 길들인 후, 여사냥꾼 켈라 나이트보우에게 돌아가야 합니다.",
["T"]="수풀타조 길들이기",
},
[9593]={
["D"]="",
["O"]="조련용 토템을 사용하여 밤호랑이를 길들인 후 여사냥꾼 켈라 나이트보우에게 돌아가야 합니다.",
["T"]="밤호랑이 길들이기",
},
[9594]={
["D"]="",
["O"]="나지부스 사티로스 8명, 나지부스 악마추종자 8명을 처치한 후, 핏빛 감시초소에 있는 구원자 알레시아에게 트제라크의 판금 갑옷 조각을 가져가야 합니다.",
["T"]="불타는 군단의 조짐",
},
[9595]={
["D"]="",
["O"]="개펄 해안의 멀록을 처치하여 쿠엘도레이 마법사 망령이 나타나게 한 후 그를 처치하고 엑소다르 빛의 전당에 있는 바티와 대화해야 합니다.",
["T"]="마법의 노예",
},
[9598]={
["D"]="",
["O"]="신앙의 고서를 공부한 후에 졸과 대화해야 합니다.",
["T"]="구원",
},
[9599]={
["D"]="",
["O"]="엑소다르에 있는 졸과 대화해야 합니다.",
["T"]="[미사용] 신앙의 고서",
},
[9600]={
["D"]="",
["O"]="생명의 징표를 사용하여 젊은 펄볼그 주술사를 부활시킨 후, 상급 성기사인 졸에게 돌아가야 합니다.",
["T"]="구원의 길",
},
[9601]={
["D"]="",
["O"]="보루에 있는 메라 돈블레이드와 대화해야 합니다.",
["T"]="보루를 향한 여정",
},
[9602]={
["D"]="",
["O"]="하늘 감시초소에 있는 총독 메넬라우스에게 반역자의 교신 내용을 가져가야 합니다.",
["T"]="반역자의 교신 내용 전달",
},
[9603]={
["D"]="",
["O"]="핏빛 감시초소에 있는 히포그리프 조련사 라안도에게 토퍼의 목록을 가져가야 합니다.",
["T"]="토퍼의 목록 전달",
},
[9604]={
["D"]="",
["O"]="라안도에게 히포그리프를 빌려 엑소다르로 간 후, 나루의 보좌에 있는 누르구니에게 토퍼의 목록을 가져가야 합니다.",
["T"]="히포그리프에 몸을 싣고",
},
[9605]={
["D"]="",
["O"]="엑소다르 외부에 스테파노스를 찾아서 히포그리프를 타고 핏빛 감시초소로 돌아가야 합니다.",
["T"]="히포그리프 조련사 스테파노스",
},
[9606]={
["D"]="",
["O"]="스테파노스와 대화한 후 히포그리프를 타고 핏빛 감시초소로 돌아가 도착한 후, 간병인 토퍼 로알에게 누르구니의 보급상자를 가져가야 합니다.",
["T"]="토퍼 로알에게 돌아가기",
},
[9607]={
["D"]="",
["O"]="피의 용광로를 샅샅이 조사한 후, 지옥불 반도의 명예의 요새에 있는 전투사령관 다나스 트롤베인에게 보고해야 합니다.",
["T"]="격노의 한복판",
},
[9608]={
["D"]="",
["O"]="피의 용광로를 샅샅이 조사한 후 지옥불 반도의 스랄마에 있는 나즈그렐에게 보고해야 합니다.",
["T"]="격노의 한복판",
},
[9609]={
["D"]="",
["O"]="슬픔의 늪에 있는 파수병 비그스를 찾아야 합니다.",
["T"]="파수병 비그스 돕기",
},
[9610]={
["D"]="",
["O"]="아탈라이 유물 5개를 구해서 슬픔의 늪의 피난처에 있는 홀라아루에게 돌아가야 합니다.",
["T"]="눈물의 연못",
},
[9612]={
["D"]="",
["O"]="하늘 감시초소에 있는 총독 메넬라우스와 대화해야 합니다.",
["T"]="생명의 은인",
},
[9613]={
["D"]="",
["O"]="카라잔에서 발견한 파괴된 검이 코렌에게 자기를 고쳐 달라고 요청해 달라고 부탁했습니다. 또한 이 퀘스트를 완료하려면 보랏빛 눈으로부터 우호적 이상의 평판을 얻어야 합니다.",
["T"]="킨나의 의지",
},
[9616]={
["D"]="",
["O"]="하늘 감시초소에 있는 총독 메넬라우스에게 블러드 엘프 교신 내용을 가져가야 합니다.",
["T"]="블러드 엘프 약탈자!",
},
[9617]={
["D"]="",
["O"]="원정순찰대 산장에 있는 부관 돈러너와 대화하십시오.",
["T"]="원정순찰대를 찾아서...",
},
[9618]={
["D"]="",
["O"]="실버문에 있는 젤라니스에게 켈투스 다크리프의 보고서를 가져가야 합니다.",
["T"]="보고서 전달",
},
[9619]={
["D"]="",
["O"]="황금안개 마을에서 공허의 돌을 사용하여 보이드워커를 소환한 다음 해치워야 합니다. 그런 후 실버문에 있는 탈리오니아에게 돌아가십시오.",
["T"]="소환의 룬",
},
[9620]={
["D"]="",
["O"]="선구자 미콜라스가 로레스아란 폐허로 보낸 조사단을 찾아서 가능한 모든 도움을 주라고 부탁했습니다.",
["T"]="실종된 조사단",
},
[9621]={
["D"]="",
["O"]="티리스팔 숲에 위치한 포세이큰의 수도인 언더시티로 가서 여군주 실바나스 윈드러너에게 로르테마르 테론의 편지를 전해야 합니다.",
["T"]="사절로서 호드에 파견되다",
},
[9622]={
["D"]="",
["O"]="하늘 감시초소에 있는 총독 메넬라우스와 대화해야 합니다.",
["T"]="총독 메넬라우스와의 대화",
},
[9623]={
["D"]="",
["O"]="하늘 감시초소에 있는 총독 메넬라우스가 엑소다르 밖에 서 있는 조련사 토랄리우스에게 총독의 명령서를 전해 달라고 부탁했습니다.",
["T"]="시대의 부름",
},
[9624]={
["D"]="",
["O"]="케셀의 길목에 있는 아오나르가 모래배 10개를 가져다 달라고 부탁했습니다.",
["T"]="맛있는 모래배",
},
[9625]={
["D"]="",
["O"]="핏빛안개 섬에 있는 엘레크 조련사 보르칸에게 가야 합니다.",
["T"]="엘레크 다루기",
},
[9626]={
["D"]="",
["O"]="여군주 실바나스 윈드러너가 듀로타의 수도인 오그리마에 있는 스랄에게 실바나스의 인장이 찍힌 편지를 전해달라고 부탁했습니다.",
["T"]="대족장 알현",
},
[9627]={
["D"]="",
["O"]="실버문으로 돌아가서 로르테마르 테론에게 보고해야 합니다.",
["T"]="호드의 일원이 되다!",
},
[9628]={
["D"]="",
["O"]="죽은 지도제작자 근처에 성난비늘일족 나가에게서 관측 자료 수정을 찾아 핏빛 감시초소에 있는 선구자 미콜라스에게 가져가야 합니다.",
["T"]="자료 회수",
},
[9629]={
["D"]="",
["O"]="핏빛 감시초소에 있는 모라에가 멀록 표시총을 사용하여 검은진흙멀록 정찰꾼 6마리에게 '표시'를 해 달라고 부탁했습니다.",
["T"]="멀록 표시총",
},
[9630]={
["D"]="",
["O"]="죽음의 고개에 있는 대마법사 알투루스가 카라잔으로 가서 레비엔과 대화해 보라고 부탁했습니다.",
["T"]="메디브의 일지",
},
[9631]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 칼린나 나스레드에게 그을린 뼈 조각을 가져가야 합니다.",
["T"]="동료의 도움",
},
[9632]={
["D"]="",
["O"]="하늘안개 섬에 있는 여사냥꾼 켈라 나이트보우에게 소개장을 가져가야 합니다.",
["T"]="연합의 협력",
},
[9633]={
["D"]="",
["O"]="여사냥꾼 켈라 나이트보우 근처의 부두에서 배를 타고 아우버다인에 도착한 후, 툰드리스 윈드위버에게 소개장을 가져가야 합니다.",
["T"]="아우버다인으로의 여정",
},
[9634]={
["D"]="",
["O"]="새끼 핏빛안개 갈퀴발톱 10마리를 처치한 후 핏빛안개 섬의 케셀의 길목에 있는 엘레크 조련사 보르칸에게 돌아가야 합니다.",
["T"]="미지의 약탈자들",
},
[9635]={
["D"]="",
["O"]="장가르 습지대의 자브라진에 있는 맥 다이버에게 증기 양수기 부품 15개를 가져가야 합니다.",
["T"]="기압조절 가스 추출기",
},
[9636]={
["D"]="",
["O"]="장가르 습지대의 텔레도르에 있는 K. 리 스몰프라이에게 증기 양수기 부품 15개를 가져가야 합니다.",
["T"]="기압조절 가스 추출기!",
},
[9637]={
["D"]="",
["O"]="칼린나 나스레드가 지옥불 성채의 으스러진 손의 전당에 있는 대흑마법사 네더쿠르스로부터 어둠의 고서를, 아킨둔의 세데크 전당에 있는 흑마술사 시스에게서 잊혀진 이름의 고서를 되찾아 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="칼린나의 부탁",
},
[9638]={
["D"]="",
["O"]="카라잔의 수호자의 도서관에 있는 그라다브와 대화해야 합니다.",
["T"]="그라다브와의 대화",
},
[9639]={
["D"]="",
["O"]="카라잔의 수호자의 도서관에 있는 캄시스와 대화해야 합니다.",
["T"]="캄시스와의 대화",
},
[9640]={
["D"]="",
["O"]="메디브의 일지를 얻은 후 카라잔의 수호자의 도서관에 있는 캄시스에게 돌아가야 합니다.",
["T"]="아란의 망령",
},
[9641]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 보로스가 오염에 노출된 수정 조각 10개를 가져다 달라고 부탁했습니다.",
["T"]="오염에 노출된 수정 조각",
},
[9642]={
["D"]="",
["O"]="",
["T"]="오염에 노출된 수정 조각 추가 수집",
},
[9643]={
["D"]="",
["O"]="핏빛 감시초소에 있는 추적자 리시온이 가시 돋친 덩굴손 줄기 6개를 가져다 달라고 부탁했습니다.",
["T"]="가시 돋친 덩굴손 줄기",
},
[9644]={
["D"]="",
["O"]="카라잔에 있는 주인의 테라스로 간 후 어둠의 단지를 만져 파멸의 어둠을 소환한 후, 파멸의 어둠의 시체에서 희미한 비전 정수를 되찾은 후 대마법사 알투루스에게 가져가야 합니다.",
["T"]="파멸의 어둠",
},
[9645]={
["D"]="",
["O"]="카라잔에 있는 주인의 테라스로 가서 메디브의 일지를 읽은 후 메디브의 일기를 가지고 대마법사 알투루스에게 돌아가야 합니다.",
["T"]="주인의 테라스",
},
[9646]={
["D"]="",
["O"]="핏빛 감시초소에 있는 선구자 미콜라스에게 죽음의 발톱 앞발을 가져가야 합니다.",
["T"]="현상 수배: 죽음의 발톱",
},
[9647]={
["D"]="",
["O"]="핏빛 감시초소에 있는 추적자 리시온이 푸른날개 황제나방 10마리를 처치해 달라고 부탁했습니다.",
["T"]="나방의 공격성",
},
[9648]={
["D"]="",
["O"]="핏빛 감시초소에 있는 마아트팜이 고린뿔물버섯, 피버섯, 파멸의 버섯, 지옥방울버섯을 각각 1개씩 가져다 달라고 부탁했습니다.",
["T"]="버섯쟁이 마아트팜",
},
[9649]={
["D"]="",
["O"]="핏빛 감시초소에 있는 마아트팜이 이세라의 눈물 2개를 가져다 달라고 부탁했습니다.",
["T"]="이세라의 눈물",
},
[9663]={
["D"]="",
["O"]="케셀의 길목에 있는 케셀이 너울소나무 요새에 있는 대족장 너울소나무, 하늘 전초기지에 있는 총독 메넬라우스, 오디시우스의 정박지에 있는 제독 오디시우스에게 블러드 엘프의 공격이 임박했다는 사실을 전해 달라고 부탁했습니다. 엘레크가 물에 닿지 않도록 하여 15분 안에 소식을 전달한 후 케셀에게 돌아가야 합니다.",
["T"]="케셀의 부탁",
},
[9664]={
["D"]="",
["O"]="동부 역병지대에 있는 산마루 경비탑, 동부방벽 경비탑, 북부관문 경비탑, 역병의 숲 경비탑을 점령한 다음 희망의 빛 예배당에 있는 사절 화이트비어드에게 돌아가야 합니다.",
["T"]="새로운 전초기지 건설",
},
[9665]={
["D"]="",
["O"]="동부 역병지대에 있는 산마루 경비탑, 동부방벽 경비탑, 북부관문 경비탑,  역병의 숲 경비탑을 점령한 다음 희망의 빛 예배당에 있는 사절 고르목에게 돌아가십시오.",
["T"]="방어선 강화",
},
[9666]={
["D"]="",
["O"]="핏빛안개 섬의 케셀의 길목에 있는 케셀이 성난비늘 둥지에 있는 군주 시즈를 처치한 후, 그의 시체에 드레나이 깃발을 꽂아 달라고 부탁했습니다.",
["T"]="힘의 경고",
},
[9667]={
["D"]="",
["O"]="공주 너울소나무를 철장에서 구해낸 후 핏빛 감시초소에 있는 너울소나무일족 대사 올로그와 대화해야 합니다.\n\n그녀를 구하려면 대족장 뾰족가지를 처치하고 열쇠를 얻어야 합니다.",
["T"]="공주 너울소나무 구출",
},
[9668]={
["D"]="",
["O"]="핏빛 감시초소에 있는 총독 애드미티우스와 대화해야 합니다.",
["T"]="총독 애드미티우스에게 보고",
},
[9669]={
["D"]="",
["O"]="안개 그물거미 8마리, 안개 흡혈거미 8마리, 우두머리인 자라크를 처치한 후 핏빛 감시초소에 있는 아켈루스에게 돌아가야 합니다.",
["T"]="실종된 연구단",
},
[9670]={
["D"]="",
["O"]="연구원 코르넬리우스가 원정대 연구원 5명을 구해 달라고 부탁했습니다.",
["T"]="생존자 구출",
},
[9671]={
["D"]="",
["O"]="",
["T"]="긴급 배달",
},
[9672]={
["D"]="",
["O"]="제독 오디시우스가 선장 에드워드 헤인즈를 찾아서 대화해 보라고 부탁했습니다.",
["T"]="핏빛저주의 유산",
},
[9673]={
["D"]="",
["O"]="실버문에 있는 할데니스와 대화해야 합니다.",
["T"]="야수 길들이기",
},
[9674]={
["D"]="",
["O"]="고룡흉터 섬에 있는 선장 에드워드 헤인즈가 핏빛저주에 걸린 나가 10마리를 처치해 달라고 부탁했습니다.",
["T"]="핏빛저주에 걸린 나가",
},
[9675]={
["D"]="",
["O"]="엑소다르의 교역 지구에 있는 가나르와 대화해야 합니다.",
["T"]="가나르와의 대화",
},
[9676]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑 안에 있는 상급 성기사 제스테니스 선스트라이커와 대화해야 합니다.",
["T"]="성기사 훈련",
},
[9677]={
["D"]="",
["O"]="실버문의 순찰대 광장에 있는 기사군주 블러드밸러와 대화하십시오.",
["T"]="기사군주 블러드밸러의 호출",
},
[9678]={
["D"]="",
["O"]="기사군주 블러드밸러가 설명한 섬으로 가서 동굴을 찾은 다음 화로에 불을 붙여야 합니다. 첫 번째 시험을 통과하면 실버문에 있는 기사군주 블러드밸러에게 돌아가십시오.",
["T"]="첫 번째 시험",
},
[9680]={
["D"]="",
["O"]="대마법사 알투루스가 카라잔 남쪽의 죽음의 고개에 있는 산으로 가서 그을린 뼈 조각을 되찾아 달라고 부탁했습니다.",
["T"]="과거의 추적",
},
[9681]={
["D"]="",
["O"]="혈기사 본부 지하에 숨겨진 방에 있는 마법학자 아스탈로르 블러드스원과 대화해야 합니다.",
["T"]="힘을 연구하다",
},
[9682]={
["D"]="",
["O"]="고룡흉터 섬에 있는 선장 에드워드 헤인즈가 핏빛저주에 걸린 영혼 4명을 구원해 달라고 부탁했습니다.",
["T"]="핏빛저주의 영혼",
},
[9683]={
["D"]="",
["O"]="고룡흉터 섬에 있는 선장 에드워드 헤인즈가 아즈샤라 여왕의 석상을 파괴하고 핏빛저주의 아토프를 처치해 달라고 부탁했습니다.",
["T"]="핏빛저주의 멸망",
},
[9684]={
["D"]="",
["O"]="희미하게 빛나는 용기 안에 블러드 엘프 마법학자의 힘을 가득 채운 다음 실버문의 기사군주 블러드밸러와 다시 대화해야 합니다.",
["T"]="빛을 추구하다",
},
[9685]={
["D"]="",
["O"]="실버문의 여관에 가득 찬 희미하게 빛나는 용기를 가져가십시오. 용기 안에 담긴 마력을 이용하여 상그리아스 스틸블레이드를 부활시켜야 합니다.",
["T"]="죽은 자 부활시키기",
},
[9686]={
["D"]="",
["O"]="단장 켈레룬 블러드모운와 가까운 거리를 유지한 채 건물 안에서 용사 블러드래스, 용사 라이트렌드, 용사 스위프트블레이드, 용사 선스트라이커를 물리치고 두 번째 시험을 완료해야 합니다.",
["T"]="두 번째 시험",
},
[9687]={
["D"]="",
["O"]="고룡흉터 섬에 있는 왕자 토레스가 용의 뼈 8개를 되찾아 달라고 부탁했습니다.",
["T"]="신성한 의무",
},
[9688]={
["D"]="",
["O"]="고룡흉터 섬에 있는 왕자 토레스가 작은 청록 새끼용, 청록 새끼용을 각각 5마리씩 처치해 달라고 부탁했습니다.",
["T"]="녹색용군단의 영혼 구원",
},
[9689]={
["D"]="",
["O"]="고룡흉터 섬에 있는 왕자 토레스가 칼날아귀를 처치해 달라고 부탁했습니다.",
["T"]="칼날아귀",
},
[9690]={
["D"]="",
["O"]="단장 켈레룬 블러드모운에게 보고해야 합니다.",
["T"]="두 번째 시험",
},
[9691]={
["D"]="",
["O"]="실버문에 있는 기사군주 블러드밸러에게 돌아가십시오.",
["T"]="실버문으로 돌아가기",
},
[9692]={
["D"]="",
["O"]="실버문에 있는 기사군주 블러드밸러에게 부정한 코르석, 핏빛철로 주괴 상자, 진노의 피, 혈기사 휘장을 하나씩 가져가야 합니다.",
["T"]="숙련 혈기사의 길",
},
[9693]={
["D"]="",
["O"]="핏빛 감시초소에 있는 총독 애드미티우스가 구원자 보로스와 대화하라고 부탁했습니다.",
["T"]="아르거스의 대리인으로서",
},
[9694]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 보로스가 태양매 비밀요원 10명을 처치해 달라고 부탁했습니다.",
["T"]="핏빛 감시초소",
},
[9696]={
["D"]="",
["O"]="핏빛 감시초소에 있는 심문관 엘리시아에게 태양매 서한을 가져가야 합니다.",
["T"]="문서 번역",
},
[9697]={
["D"]="",
["O"]="장가르 습지대에 세나리온 감시초소에 있는 관찰자 리사오와 대화해야 합니다.",
["T"]="관찰자 리사오",
},
[9698]={
["D"]="",
["O"]="엑소다르에 있는 예언자 벨렌에게 번역된 태양매 서한을 가져가야 합니다.",
["T"]="태양왕의 명령서",
},
[9699]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 보로스에게 벨렌의 명령서를 가져가야 합니다.",
["T"]="진실과 거짓",
},
[9700]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 보로스가 태양의 차원문 흔적을 찾고 공허의 변형물 5마리를 처치해 달라고 부탁했습니다.",
["T"]="어둠에 쏘아진 마법",
},
[9701]={
["D"]="",
["O"]="장가르 습지대에 있는 부화의 골짜기를 조사한 후, 발견한 내용을 세나리온 감시초소에 있는 관찰자 리사오에게 보고해야 합니다.",
["T"]="스포어링의 생태 관찰",
},
[9702]={
["D"]="",
["O"]="버려진 버섯 10개를 수집한 후 장가르 습지대에 세나리온 감시초소에 있는 관찰자 리사오에게 돌아가야 합니다.",
["T"]="굶주림의 이유",
},
[9703]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 쿠로스가 의약품 상자 12상자를 찾아 달라고 부탁했습니다.",
["T"]="극저온 핵",
},
[9704]={
["D"]="",
["O"]="남쪽 실버문의 폐허로 가서 새벽길에 있는 살해된 길잡이를 찾아야 합니다.",
["T"]="버림받은 자들에 의해 살해된 길잡이",
},
[9705]={
["D"]="",
["O"]="이로나의 소포를 가지고 길잡이 알라리온에게 돌아가야 합니다.",
["T"]="소포 회수",
},
[9706]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 쿠로스에게 갈라엔의 일지를 가져가야 합니다.",
["T"]="구원자 사루안의 운명",
},
[9707]={
["D"]="",
["O"]="실버문에 있는 베마린에게 재료가 든 상자를 가져가야 합니다.",
["T"]="무기 제작",
},
[9708]={
["D"]="",
["O"]="버섯 견본 15개를 수집한 후 장가르 습지대에 세나리온 감시초소에 있는 관찰자 리사오에게 돌아가야 합니다.",
["T"]="익숙한 버섯종",
},
[9709]={
["D"]="",
["O"]="버섯 상자 10개를 모은 후 장가르 습지대에 세나리온 감시초소에 있는 관찰자 리사오에게 돌아가야 합니다.",
["T"]="버섯 도로 훔쳐오기",
},
[9710]={
["D"]="",
["O"]="베마린이 무기를 만드는 동안 기다려야 합니다.",
["T"]="피로 벼려낸 장창",
},
[9711]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 쿠로스에게 학살자 마티스를 잡아 데려가야 합니다.",
["T"]="학살자 마티스",
},
[9712]={
["D"]="",
["O"]="기사군주 블러드밸러에게 탈라시안 전투마 소환하는 방법을 배워야 합니다.",
["T"]="탈라시안 전투마",
},
[9714]={
["D"]="",
["O"]="",
["T"]="핏빛 불상화 추가 수집",
},
[9715]={
["D"]="",
["O"]="핏빛 불상화 5개를 모은 후 장가르 습지대의 스포어가르에 있는 그준트에게 돌아가야 합니다.",
["T"]="핏빛 불상화",
},
[9716]={
["D"]="",
["O"]="그늘늪 호수의 물이 고갈되고 있는 원인을 조사한 후, 장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 돌아가야 합니다.",
["T"]="그늘늪 호수의 장애",
},
[9717]={
["D"]="",
["O"]="지하포자 잎사귀를 모아서 장가르 습지대의 스포어가르에 있는 트슈에게 가져가야 합니다.",
["T"]="지하포자 잎사귀 수집",
},
[9718]={
["D"]="",
["O"]="이시엘 윈드싱어가 폭풍까마귀 아뮬렛을 사용하여 장가르 습지대의 주요 호수들을 확인해 달라고 부탁했습니다.",
["T"]="일직선으로...",
},
[9719]={
["D"]="",
["O"]="장가르 습지대의 스포어가르에 있는 크닉스에게 검은 추적자의 머리를 가져가야 합니다.",
["T"]="검은 추적자 처치",
},
[9720]={
["D"]="",
["O"]="물갈퀴 호수, 그늘늪 호수, 수렁등불 호수, 바다자리 호수에 있는 증기 양수기 제어장치에 무쇠덩굴 씨앗을 사용한 뒤에, 남은 씨앗을 가지고 장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 돌아가야 합니다.",
["T"]="자연의 균형 수호",
},
[9721]={
["D"]="",
["O"]="실버문에 있는 솔라나르 블러드레이스 경과 대화해야 합니다.",
["T"]="솔라나르 경의 호출",
},
[9722]={
["D"]="",
["O"]="솔라나르 블러드레이스 경의 후원 제안을 수락하려면 그와 다시 대화해야 합니다.",
["T"]="정통 혈기사의 길",
},
[9723]={
["D"]="",
["O"]="실버문에 있는 솔라나르 블러드레이스 경에게 룬무늬 옷감 40개, 아케이나이트 주괴 6개, 태양풀 10개, 암흑의 룬 5개, 그리고 150골드를 가져가야 합니다.",
["T"]="헌신의 몸짓",
},
[9724]={
["D"]="",
["O"]="지옥불 반도의 세나리온 초소에 있는 아미시엘 미스트워커와 대화해야 합니다.",
["T"]="세나리온 의회에 전하는 경고",
},
[9725]={
["D"]="",
["O"]="실버문에 있는 솔라나르 블러드레이스 경이 스컬지 시체마차 3대를 파괴하고 스컬지 공성 기술병 15명을 처치해 달라고 부탁했습니다.",
["T"]="충성심의 증거",
},
[9726]={
["D"]="",
["O"]="피비늘일족 노예감독 12마리, 피비늘일족 마법부여사 6마리를 처치한 후, 장가르 습지대의 스포어가르에 있는 그준트에게 돌아가야 합니다.",
["T"]="우정의 확인",
},
[9727]={
["D"]="",
["O"]="피비늘일족 노예감독 12마리, 피비늘일족 마법부여사 6마리를 처치한 후, 장가르 습지대의 스포어가르에 있는 그준트에게 돌아가야 합니다.",
["T"]="우정의 재확인",
},
[9728]={
["D"]="",
["O"]="세나리온 야영지에 있는 감시자 하무트가 나가 발톱 30개를 가져다 달라고 부탁했습니다.",
["T"]="격전의 증거",
},
[9729]={
["D"]="",
["O"]="수렁등불 증기 양수기가 있는 지역까지 프우르를 호위하여 안전하게 쉬슬리스의 방주를 되찾은 후, 장가르 습지대의 스포어가르에 있는 그준트에게 보고해야 합니다.",
["T"]="프우르의 공격!",
},
[9730]={
["D"]="",
["O"]="바다자리 호수에 있는 라자 해그헤이즈드를 처치한 후 장가르 습지대의 세나리온 원정대에 있는 감시자 하무트에게 돌아가서 보상을 받아야 합니다.",
["T"]="암흑갈기일족의 지도자",
},
[9731]={
["D"]="",
["O"]="물갈퀴 호수를 조사하여 배수로의 흔적을 찾은 후 발견한 내용을 세나리온 야영지에 있는 이시엘 윈드싱어에게 보고해야 합니다.",
["T"]="배수로 설계도",
},
[9732]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 돌아가야 합니다.",
["T"]="다시 습지대로",
},
[9733]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 마후람 스타우트후프와 대화해야 합니다.",
["T"]="세나리온 의회에 전하는 경고",
},
[9734]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 돌아가야 합니다.",
["T"]="다시 습지대로",
},
[9735]={
["D"]="",
["O"]="실버문에 있는 솔라나르 블러드레이스 경이 티르의 손 성수 한 병을 가져다달라고 부탁했습니다.",
["T"]="진실로 빛에 정통한 자",
},
[9736]={
["D"]="",
["O"]="실버문에 있는 솔라나르 블러드레이스 경이 비전 촉매, 황혼의 가루, 아제로스 다이아몬드, 온전한 검은 다이아몬드를 하나씩 가져다달라고 부탁했습니다.",
["T"]="진실로 빛에 정통한 자",
},
[9737]={
["D"]="",
["O"]="알론서스 교회의 영원의 불꽃 근처에서 소멸의 혼합물을 사용하여 신성한 빛의 보호막을 제거해야 합니다. 교회를 지키기 위해 당신을 공격하는 자가 있으면 모두 해치우십시오.",
["T"]="진실로 빛에 정통한 자",
},
[9738]={
["D"]="",
["O"]="대지의 결속자 레이지, 식물학자 바이트, 약초학자 그린썸, 바람소환사 클로에게 무슨 일이 생겼는지 알아본 후, 장가르 습지대의 갈퀴송곳니 저수지에 있는 감시자 쟝에게 돌아가야 합니다.",
["T"]="실종된 동료",
},
[9739]={
["D"]="",
["O"]="부화의 골짜기에 있는 파흐슨이 완전히 자란 포자 주머니 10개를 모아달라고 부탁했습니다.",
["T"]="스포어링의 곤경",
},
[9740]={
["D"]="",
["O"]="핏빛 전초기지에 있는 구원자 아에솜이 태양의 문을 파괴해 달라고 부탁했습니다.",
["T"]="태양의 문",
},
[9741]={
["D"]="",
["O"]="공허의 피조물 12마리를 처치한 후 핏빛 감시초소에 있는 구원자 아에솜에게 보고해야 합니다.",
["T"]="공허의 피조물",
},
[9742]={
["D"]="",
["O"]="",
["T"]="포자 주머니 추가 수집",
},
[9743]={
["D"]="",
["O"]="장가르 습지대의 부화의 골짜기에 있는 파흐슨이 수렁군주 덩굴손 6개를 가져다 달라고 부탁했습니다.",
["T"]="자연의 적",
},
[9744]={
["D"]="",
["O"]="",
["T"]="덩굴손 추가 수집",
},
[9746]={
["D"]="",
["O"]="핏빛 전초기지에 있는 구원자 아에솜이 태양매 화염술사, 태양매 파수병을 각각 10명씩 처치해 달라고 부탁했습니다.",
["T"]="태양매 소탕",
},
[9747]={
["D"]="",
["O"]="세나리온 야영지에 있는 이케옌이 그늘늪 마을로 가서 카타루, 그늘늪일족 점쟁이 8명, 그늘늪일족 예언자 6명, 그늘늪일족 의술사 6명을 처치해 달라고 부탁했습니다.",
["T"]="그늘늪일족",
},
[9748]={
["D"]="",
["O"]="핏빛 감시초소에 있는 구원자 아에솜이 견본 물병을 사용하여 핏빛안개 물 견본을 채집해 달라고 부탁했습니다.",
["T"]="마실 수 없는 물",
},
[9749]={
["D"]="",
["O"]="연구원 코르넬리우스가 원정대 연구원 5명을 구해 달라고 부탁했습니다.",
["T"]="생존자 구출",
},
[9750]={
["D"]="",
["O"]="",
["T"]="UNUSED Urgent Delivery",
},
[9751]={
["D"]="",
["O"]="제독 오디시우스가 선장 에드워드 헤인즈를 찾아서 대화해 보라고 부탁했습니다.",
["T"]="핏빛저주의 유산",
},
[9752]={
["D"]="",
["O"]="카이라 롱메인을 호위해서 장가르 습지대에 있는 세나리온 야영지까지 간 후 이시엘 윈드싱어에게 보고해야 합니다.",
["T"]="그늘늪 탈출",
},
[9753]={
["D"]="",
["O"]="핏빛 감시초소에 있는 총독 애드미티우스와 대화해야 합니다.",
["T"]="알아낸 정보",
},
[9756]={
["D"]="",
["O"]="핏빛 감시초소에 있는 사로잡힌 태양매 첩보원과 대화하여 태양매에 대한 정보를 알아낸 후 총독 애드미티우스에게 돌아가야 합니다.",
["T"]="알아야 할 정보",
},
[9757]={
["D"]="",
["O"]="발라르의 나루 근처에 있는 여사냥꾼 켈라 나이트보우와 대화해야 합니다.",
["T"]="여사냥꾼과의 대화하기",
},
[9758]={
["D"]="",
["O"]="유령의 땅, 트랜퀼리엔에 있는 비전술사 반드릴에게 돌아가십시오.",
["T"]="비전술사 반드릴에게 돌아가기",
},
[9759]={
["D"]="",
["O"]="폭파병 레고소가 벡터 코일을 파괴하고 시로나스를 해치우는 동안 그를 따라가서 보호하여 임무를 수행한 후, 핏빛 감시초소에 있는 총독 애드미티우스에게 돌아가야 합니다.",
["T"]="사선으로...",
},
[9760]={
["D"]="",
["O"]="핏빛안개 섬의 구원자의 안식처에 있는 구원자 코린과 대화해야 합니다.",
["T"]="구원자의 안식처",
},
[9761]={
["D"]="",
["O"]="구원자의 안식처에 있는 구원자 코린이 태양매 정찰병, 태양매 첩보원을 각각 8명씩 처치해 달라고 부탁했습니다.",
["T"]="장애물 제거",
},
[9762]={
["D"]="",
["O"]="",
["T"]="두 가지 선물",
},
[9763]={
["D"]="",
["O"]="감시자 쟝이 갈퀴송곳니 저수지 안에 있는 장군 칼리스레쉬를 찾아서 처치해 달라고 부탁했습니다.",
["T"]="장군의 은신처",
},
[9764]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 여군주 바쉬의 명령서를 전달해야 합니다.",
["T"]="여군주 바쉬의 명령서",
},
[9765]={
["D"]="",
["O"]="갈퀴송곳니 저수지의 나가에게서 갈퀴송곳니 무기를 얻은 후 장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어에게 가져가야 합니다.",
["T"]="전쟁 준비",
},
[9766]={
["D"]="",
["O"]="",
["T"]="갈퀴송곳니 무기 추가 수집",
},
[9767]={
["D"]="",
["O"]="갈퀴송곳니 안에 있는 나가로부터 갈퀴송곳니 마법책을 얻은 후 장가르 습지대의 세나리온 야영지에 있는 아쉬옌에게 가져가야 합니다.",
["T"]="적에 대한 정보",
},
[9769]={
["D"]="",
["O"]="늪쥐 감시초소에 있는 마가샤에게 장가르 습지대에 서식하는 반딧불이종 곤충을 처치하고 얻은 투명한 날개 8개를 가져가야 합니다.",
["T"]="패션을 위해서라면",
},
[9770]={
["D"]="",
["O"]="늪쥐 감시초소에 있는 레아비즈가 톱니 늪송곳니 가오리 10마리를 해치워 달라고 부탁했습니다.",
["T"]="늪송곳니 가오리의 위협",
},
[9771]={
["D"]="",
["O"]="장가르 습지대의 죽음의 늪에 있는 정찰병 죠바를 찾아야 합니다.",
["T"]="정찰병 죠바 찾기",
},
[9772]={
["D"]="",
["O"]="말라 비틀어진 포자거인을 처치하고 정찰병 죠바의 보고서를 찾아서 늪쥐 감시초소에 있는 주라이에게 가져가야 합니다.",
["T"]="정찰병 죠바의 보고서",
},
[9773]={
["D"]="",
["O"]="그늘늪 뱀장어를 처치하고 뱀장어 살토막 8개를 모아서 늪쥐 감시초소에 있는 마가샤에게 가져가야 합니다.",
["T"]="버섯은 질렸다고!",
},
[9774]={
["D"]="",
["O"]="늪쥐 감시초소에 있는 주라이가 두꺼운 히드라 비늘 12개를 가져다 달라고 부탁했습니다.",
["T"]="두꺼운 히드라 비늘",
},
[9775]={
["D"]="",
["O"]="장가르 습지대의 자브라진에 있는 어둠사냥꾼 덴자이에게 주라이의 보고서를 가져가야 합니다.",
["T"]="어둠사냥꾼 덴자이에게 보고",
},
[9776]={
["D"]="",
["O"]="장가르 습지대의 오레보르 피난처에 있는 이쿠티와 대화해야 합니다.",
["T"]="오레보르 피난처",
},
[9777]={
["D"]="",
["O"]="텔레도르에 있는 루암에게 펄고르 버섯 6개를 가져가야 합니다.",
["T"]="펄고르 버섯",
},
[9778]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 감시자 하무트에게 보고해야 합니다.",
["T"]="감시자 하무트와 대화",
},
[9779]={
["D"]="",
["O"]="태양매 서한을 찾을 때까지 태양매 블러드 엘프들을 처치하여 서한을 얻은 후, 핏빛 감시초소에 있는 구원자 보로스에게 가져가야 합니다.",
["T"]="태양매 서한 탈취",
},
[9780]={
["D"]="",
["O"]="텔레도르에 있는 노라니가 뱀장어 살토막 8개를 가져다 달라고 부탁했습니다.",
["T"]="그늘늪 뱀장어",
},
[9781]={
["D"]="",
["O"]="수렁 히드라 10마리를 처치한 후 텔레도르에 있는 하알룬에게 돌아가야 합니다.",
["T"]="식량 경쟁",
},
[9782]={
["D"]="",
["O"]="텔레도르에 있는 구원자 이다르에게 죽음의 늪 토양 견본을 가져가야 합니다.",
["T"]="죽음의 늪",
},
[9783]={
["D"]="",
["O"]="텔레도르에 있는 구원자 이다르가 말라 비틀어진 포자거인 12마리를 처치해 달라고 부탁했습니다.",
["T"]="혹독한 가뭄",
},
[9784]={
["D"]="",
["O"]="",
["T"]="식물 기관 확인",
},
[9785]={
["D"]="",
["O"]="바람소환사 블랙후프가 세나리온 야영지에 있는 아쉬옌과 켈레스와 대화해 보고 그들의 축복을 얻으라고 말했습니다.",
["T"]="고대정령의 축복",
},
[9786]={
["D"]="",
["O"]="텔레도르에 있는 수도사 아후른이 보하무 폐허를 조사해 달라고 부탁했습니다.",
["T"]="보하무 폐허",
},
[9787]={
["D"]="",
["O"]="야생늪일족 우상 6개를 모은 후 텔레도르에 있는 수도사 아후른에게 가져가야 합니다.",
["T"]="야생늪일족 우상",
},
[9788]={
["D"]="",
["O"]="그늘늪의 남쪽에 있는 동굴 안에서 이케옌의 소지품을 찾은 후, 장가르 습지대의 세나리온 야영지에 있는 이케옌에게 가져가야 합니다.",
["T"]="축축하고 어두운 곳",
},
[9789]={
["D"]="",
["O"]="갈래발굽 12마리를 잡아서 나그란드의 네싱워리 탐험대에 있는 헤멧 네싱워리에게 돌아가 사냥 실력을 증명해야 합니다.",
["T"]="갈래발굽 사냥법 익히기",
},
[9790]={
["D"]="",
["O"]="텔레도르에 있는 하알룬이 장가르 습지대에 있는 어떤 반딧불이에게서든 투명한 날개 8개를 구해 가져다 달라고 부탁했습니다.",
["T"]="투명한 날개",
},
[9791]={
["D"]="",
["O"]="톱니 늪송곳니 가오리 10마리를 처치한 후 텔레도르에 있는 노라니에게 돌아가야 합니다.",
["T"]="늪송곳니 가오리의 위협",
},
[9792]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 나후우드와 대화해야 합니다.",
["T"]="텔라아르로 전할 메시지",
},
[9793]={
["D"]="",
["O"]="테로카르 숲의 알레리아 성채에 있는 안다를에게 구원자 이다르의 편지를 전달해야 합니다.",
["T"]="투렘의 운명",
},
[9794]={
["D"]="",
["O"]="칼날 산맥의 실바나르에 있는 키알론에게 티모시가 보낸 편지를 전달해야 합니다.",
["T"]="궁금해할 새도 없이...",
},
[9795]={
["D"]="",
["O"]="칼날 산맥에 있는 천둥군주 요새로 가서 네크타르와 대화해야 합니다.",
["T"]="오우거의 위협",
},
[9796]={
["D"]="",
["O"]="테로카르 숲의 돌망치 요새에 있는 모카사와 대화해야 합니다.",
["T"]="장가르 습지대에서 온 소식",
},
[9797]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 경비대장 크로그한과 대화해야 합니다.",
["T"]="가라다르 지원",
},
[9798]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 구원자 알다르에게 블러드 엘프의 계획서를 가져가야 합니다.",
["T"]="블러드 엘프의 계획서",
},
[9799]={
["D"]="",
["O"]="오염된 꽃 3개를 모아 암멘 골짜기의 추락 지점에 있는 수습생 비쉘에게 가져가야 합니다.",
["T"]="식물학적 탐문 조사",
},
[9800]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 로아프가 반쯤 소화된 카라콜리 8개를 모아 달라고 부탁했습니다.",
["T"]="귀한 콩",
},
[9801]={
["D"]="",
["O"]="텔레도르에 있는 수도사 아후른이 포자날개 눈, 성큼걸이 포자손 촉수를 각각 4개씩 가져다 달라고 부탁했습니다.",
["T"]="물약 재료 수집",
},
[9802]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 라우란나 사르웰에게 정체 불명의 식물 기관 10개를 가져가야 합니다.",
["T"]="장가르 습지대의 식물",
},
[9803]={
["D"]="",
["O"]="보하무 폐허로 가서 아후른의 비약을 마신 후 아라코아의 모습으로 변신하여 장로 쿠루티와 대화해야 합니다.",
["T"]="야생늪일족으로 갈 전령",
},
[9804]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 로아프가 호수 정령 8마리를 해치워 달라고 부탁했습니다.",
["T"]="흥분한 하늘노래의 정령",
},
[9805]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 로아프가 바람갈대 마을에 있는 대형 막사, 서부 막사, 남부 막사, 동부 막사를 파괴해 달라고 부탁했습니다.\n\n일을 마치면 정령술사 로아프에게 살아있는 불을 가지고 돌아가십시오.",
["T"]="인시네라투스의 축복",
},
[9806]={
["D"]="",
["O"]="장가르 습지대의 다양한 포자날개와 습지대 포자손에게서 생식 포자 6개를 모은 후 스포어가르에 있는 그샤프에게 돌아가야 합니다.",
["T"]="생식 포자",
},
[9807]={
["D"]="",
["O"]="",
["T"]="생식 포자 추가 수집",
},
[9808]={
["D"]="",
["O"]="장가르 습지대의 스포어가르에 있는 므쉬픈에게 초롱버섯 10개를 가져가야 합니다.",
["T"]="초롱버섯",
},
[9809]={
["D"]="",
["O"]="",
["T"]="초롱버섯 추가 수집",
},
[9810]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 로아프가 와투순의 오염된 정수와 굽이치는 호수 정령 8마리를 처치해 달라고 부탁했습니다.",
["T"]="오염된 영혼",
},
[9811]={
["D"]="",
["O"]="다르칸을 처치하고 실버문에 있는 로르테마르 테론에게 그 증거를 가져가야 합니다.",
["T"]="신도레이의 친구",
},
[9812]={
["D"]="",
["O"]="티리스팔 숲에 위치한 포세이큰의 수도인 언더시티로 가서 여군주 실바나스 윈드러너에게 로르테마르 테론의 편지를 전해야 합니다.",
["T"]="사절로서 호드에 파견되다",
},
[9813]={
["D"]="",
["O"]="여군주 실바나스 윈드러너가 듀로타의 수도인 오그리마에 있는 스랄에게 실바나스의 인장이 찍힌 편지를 전해 달라고 부탁했습니다.",
["T"]="대족장 알현",
},
[9814]={
["D"]="",
["O"]="의술사 토르가쉬에게 펑갓 버섯 6개를 가져가야 합니다.",
["T"]="내게 펑갓 버섯을!",
},
[9815]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 로아프가 진흙 덮인 핵 5개를 찾아달라고 부탁했습니다.",
["T"]="진흙으로 잠수",
},
[9816]={
["D"]="",
["O"]="멀록 우리를 가지고 가서 비수늪 마을의 평평한 바위 위에 놓아야 합니다.",
["T"]="요렇게 예쁜 멀록을 본 적 있나?",
},
[9817]={
["D"]="",
["O"]="물갈퀴 호수에 있는 라지스 피아쉬를 처치한 후, 장가르 습지대의 세나리온 야영지에 있는 감시자 하무트에게 돌아가서 보상을 받아야 합니다.",
["T"]="피비늘일족의 지도자",
},
[9818]={
["D"]="",
["O"]="고르다우그과 대화해야 합니다.",
["T"]="지하에서...",
},
[9819]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 고르다우그가 고통받는 대지의 정령 10마리를 해치워 달라고 부탁했습니다.",
["T"]="고통받는 대지",
},
[9820]={
["D"]="",
["O"]="자브라진에 있는 어둠사냥꾼 덴자이에게 우두머리 그록아크의 머리장식을 가져가야 합니다.",
["T"]="현상 수배: 우두머리 그록아크",
},
[9821]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 고르다우그가 분노한 우레정령의 핵 10개를 가져다 달라고 부탁했습니다.",
["T"]="저주를 먹는 자",
},
[9822]={
["D"]="",
["O"]="자브라진에 있는 어둠사냥꾼 덴자이에게 앙고로쉬 공격 계획서를 가져가야 합니다.",
["T"]="임박한 공격",
},
[9823]={
["D"]="",
["O"]="대군주 고어피스트, 앙고로쉬일족 싸움꾼 10마리, 앙고로쉬일족 영혼착취자 10마리를 해치운 다음, 자브라진에 있는 어둠사냥꾼 덴자이에게 돌아가서 보고해야 합니다.",
["T"]="결전의 순간",
},
[9824]={
["D"]="",
["O"]="지배자의 지하실에 있는 지하 수원 근처에서 보랏빛 수정구슬을 사용한 후 카라잔 밖에 있는 대마법사 알투루스에게 돌아가야 합니다.",
["T"]="발산되는 비전의 힘",
},
[9825]={
["D"]="",
["O"]="카라잔 밖에 있는 대마법사 알투루스에게 유령의 정수 10개를 가져가야 합니다.",
["T"]="끊임없는 유령의 활동",
},
[9826]={
["D"]="",
["O"]="달라란 구덩이 외곽에 있는 대마법사 세드릭에게 알투루스의 보고서를 가져가야 합니다.",
["T"]="달라란에서의 전갈",
},
[9827]={
["D"]="",
["O"]="장가르 습지대의 텔레도르에 있는 루암에게 말라붙은 담자기를 가져가야 합니다.",
["T"]="말라붙은 담자기",
},
[9828]={
["D"]="",
["O"]="장가르 습지대의 늪쥐 감시초소에 있는 레아비즈에게 말라붙은 담자기를 가져가야 합니다.",
["T"]="말라붙은 담자기",
},
[9829]={
["D"]="",
["O"]="테로카르 숲의 샤트라스에 있는 카드가에게 알투루스의 보고서를 전달해야 합니다.",
["T"]="카드가",
},
[9830]={
["D"]="",
["O"]="오레보르 피난처에 있는 풀루우에게 흡혈 수렁등불 반딧불이 독 6개를 가져가야 합니다.",
["T"]="반딧불이 독",
},
[9831]={
["D"]="",
["O"]="카드가가 아킨둔의 어둠의 미궁으로 들어가서 그곳에 숨겨진 마법 단지에서 첫 번째 열쇠 조각을 꺼내오라고 부탁했습니다.",
["T"]="카라잔으로...",
},
[9832]={
["D"]="",
["O"]="갈퀴송곳니 저수지 안의 마법 단지에서 두 번째 열쇠 조각을, 폭풍우 요새 내부의 마법 단지에서 세 번째 열쇠 조각을 찾아야 합니다. 모두 찾은 후 샤트라스에 있는 카드가에게 돌아가십시오.",
["T"]="두 번째와 세 번째 조각",
},
[9833]={
["D"]="",
["O"]="오레보르 피난처에 있는 풀루우가 칼날턱 늪송곳니 가오리 12마리를 처치해 달라고 부탁했습니다.",
["T"]="연락망",
},
[9834]={
["D"]="",
["O"]="오레보르 피난처에 있는 막투에게 늪발톱 히드라 가죽 8개를 가져가야 합니다.",
["T"]="자연의 갑옷",
},
[9835]={
["D"]="",
["O"]="앙고로쉬 오우거 10마리, 앙고로쉬일족 주술사 5마리를 처치한 후 오레보르 피난처에 있는 이쿠티에게 돌아가야 합니다.",
["T"]="앙고로쉬의 침략",
},
[9836]={
["D"]="",
["O"]="시간의 동굴 안에 들어간 후 메디브를 설득하여 복원된 수습생의 열쇠를 활성화해야 합니다.",
["T"]="메디브와의 만남",
},
[9837]={
["D"]="",
["O"]="샤트라스에 있는 카드가에게 돌아가서 주인의 열쇠를 보여 주어야 합니다.",
["T"]="카드가에게 돌아가기",
},
[9838]={
["D"]="",
["O"]="카라잔 밖에 있는 대마법사 알투루스와 대화해야 합니다.",
["T"]="보랏빛 눈",
},
[9839]={
["D"]="",
["O"]="대군주 고어피스트와 앙고로쉬일족 싸움꾼 10마리를 처치한 후 오레보르 피난처에 있는 이쿠티에게 돌아가야 합니다.",
["T"]="대군주 고어피스트",
},
[9840]={
["D"]="",
["O"]="카라잔 안에 있는 코렌을 찾아야 합니다.",
["T"]="내부 상황 파악",
},
[9841]={
["D"]="",
["O"]="흡혈 수렁등불 반딧불이 8마리를 해치운 후 자브라진에 있는 감바린카에게 돌아가십시오.",
["T"]="벌처럼 쏘라",
},
[9842]={
["D"]="",
["O"]="자브라진에 있는 감바린카에게 늪송곳니 가오리 칼날턱 10개를 가져가야 합니다.",
["T"]="최고로 날카로운 칼날턱",
},
[9843]={
["D"]="",
["O"]="카라잔 안에 있는 객실을 뒤져서 킨나의 기록을 찾은 후 카라잔 밖에 있는 대마법사 알투루스에게 가져가야 합니다.",
["T"]="킨나의 기록",
},
[9844]={
["D"]="",
["O"]="대마법사 알투루스가 카라잔의 꼭대기에 있는 불타는 군단의 첩자를 처치해 달라고 부탁했습니다.",
["T"]="불타는 군단의 첩자",
},
[9845]={
["D"]="",
["O"]="무쇠꼬리 늪발톱 히드라 10마리를 해치운 후 자브라진에 있는 주르자야에게 돌아가십시오.",
["T"]="낚시터 수호",
},
[9846]={
["D"]="",
["O"]="자브라진에 있는 현자 자니디에게 야생늪일족 가호의 토템 10개를 가져가야 합니다.",
["T"]="야생늪일족의 정령",
},
[9847]={
["D"]="",
["O"]="야생늪일족 토템을 가지고 보하무 폐허의 계단 맨 아래로 가서 토템을 설치해야 합니다. 그런 다음 자브라진의 현자 자니디에게 가서 발견한 내용을 보고하십시오.",
["T"]="영혼과 동맹을?",
},
[9848]={
["D"]="",
["O"]="오레보르 피난처에 있는 티모시 다니엘에게 비수늪일족 독 조제법과 비수늪일족 독병을 가져가야 합니다.",
["T"]="비수늪의 비밀",
},
[9849]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 고르다우그가 구로크의 하수인 30마리를 해치워 달라고 부탁했습니다.",
["T"]="파괴된 비밀의 장막",
},
[9850]={
["D"]="",
["O"]="수컷 갈래발굽 12마리를 처치한 후 나그란드의 네싱워리 탐험대에 있는 헤멧 네싱워리에게 당신의 사냥 실력을 보여줘야 합니다.",
["T"]="갈래발굽 사냥법 익히기",
},
[9851]={
["D"]="",
["O"]="나그란드의 네싱워리 탐험대에 있는 헤멧 네싱워리에게 반타르의 뿔을 가져가야 합니다.",
["T"]="갈래발굽 사냥법 익히기",
},
[9852]={
["D"]="",
["O"]="나그란드의 네싱워리 탐험대에 있는 헤멧 네싱워리에게 뿔엄니 심장을 가져가야 합니다.",
["T"]="궁극의 사냥감",
},
[9853]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 고르다우그가 강탈자 구로크를 해치우고 구로크의 바위머리를 가져다 달라고 부탁했습니다.",
["T"]="강탈자 구로크",
},
[9854]={
["D"]="",
["O"]="바람올빼미 12마리를 처치한 후 나그란드의 네싱워리 탐험대에 있는 피츠에게 돌아가야 합니다.",
["T"]="바람올빼미 사냥법 익히기",
},
[9855]={
["D"]="",
["O"]="굶주린 바람올빼미 12마리를 처치한 후 나그란드의 네싱워리 탐험대에 있는 피츠에게 돌아가야 합니다.",
["T"]="바람올빼미 사냥법 익히기",
},
[9856]={
["D"]="",
["O"]="나그란드의 네싱워리 탐험대에 있는 피츠에게 굶주린 검은갈고리의 눈을 가져가야 합니다.",
["T"]="바람올빼미 사냥법 익히기",
},
[9857]={
["D"]="",
["O"]="줄무늬 탈부크 12마리를 처치한 후 나그란드의 네싱워리 탐험대에 있는 해럴드 레인에게 돌아가야 합니다.",
["T"]="탈부크 사냥법 익히기",
},
[9858]={
["D"]="",
["O"]="가시먹이 탈부크 12마리를 처치한 후 나그란드의 네싱워리 탐험대에 있는 해럴드 레인에게 돌아가야 합니다.",
["T"]="탈부크 사냥법 익히기",
},
[9859]={
["D"]="",
["O"]="바취로의 발굽을 나그란드의 네싱워리 탐험대에 있는 해럴드 레인에게 가져가야 합니다.",
["T"]="탈부크 사냥법 익히기",
},
[9860]={
["D"]="",
["O"]="달라란 구덩이 외곽에 있는 대마법사 세드릭과 대화해야 합니다.",
["T"]="새로운 지령",
},
[9861]={
["D"]="",
["O"]="정령의 옥좌에서 칼리마그 말을 할 줄 아는 이를 찾아서 울부짖는 바람을 보여주어야 합니다.",
["T"]="울부짖는 바람",
},
[9862]={
["D"]="",
["O"]="나그란드의 정령의 옥좌에 있는 정령술사 모르그가 수렁피일족 파괴자 5명을 해치워 달라고 부탁했습니다.",
["T"]="수렁피일족 파괴자",
},
[9863]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 선견자 쿠르쿠쉬가 수렁피 우상 10개를 가져다 달라고 부탁했습니다.",
["T"]="타락한 우상 숭배",
},
[9864]={
["D"]="",
["O"]="실종된 가라다르 전투 부대를 찾아야 합니다.",
["T"]="사라진 전투 부대",
},
[9865]={
["D"]="",
["O"]="수렁피일족 청소부 20명, 수렁피일족 약탈자 10명을 해치워야 합니다.",
["T"]="한때는 전사였지만...",
},
[9866]={
["D"]="",
["O"]="가라다르에 있는 선견자 코르후크에게 소식을 전해야 합니다.",
["T"]="대지를 향해 나아가는 자...",
},
[9867]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 선견자 마르가데쉬가 수렁피일족의 오르토르를 처치하고 그 증거를 가져오라고 부탁했습니다.",
["T"]="수렁피 지휘관...",
},
[9868]={
["D"]="",
["O"]="태양여울 주둔지에 있는 마그하르 포로를 구출해야 합니다. 성공하면 가라다르에 있는 가로쉬와 대화해야 합니다.",
["T"]="카르다쉬의 토템",
},
[9869]={
["D"]="",
["O"]="정령술사 아이오키가 정령의 옥좌로 가서 정령술사 샤르바크에게 소식을 전해달라고 부탁했습니다.",
["T"]="정령의 옥좌",
},
[9870]={
["D"]="",
["O"]="정령술사 얄하가 정령의 옥좌로 가서 정령술사 샤르바크와 대화해 보라고 부탁했습니다.",
["T"]="정령의 옥좌",
},
[9871]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 아레크론에게 수렁피일족 침공 계획서를 가져가야 합니다.",
["T"]="수렁피일족 침략자",
},
[9872]={
["D"]="",
["O"]="가로쉬에게 수렁피일족 침공 계획서를 가져가야 합니다.",
["T"]="수렁피일족 침략자",
},
[9873]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 아레크론이 수렁피일족의 오르토르를 처치해 달라고 부탁했습니다.",
["T"]="나의 오랜 친구 오르토르",
},
[9874]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 현자 오톤부가 액화의 횃불을 사용하여 태양여울 마을 주민의 시체 10구를 태워 달라고 부탁했습니다. 일을 마치면 액화의 횃불을 돌려줘야 합니다.",
["T"]="오염 확산 방지",
},
[9875]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 라우란나 사르웰에게 미분류된 식물종을 가져가야 합니다.",
["T"]="미분류된 식물종 전달",
},
[9876]={
["D"]="",
["O"]="이시엘 윈드싱어가 장가르 습지대의 갈퀴송곳니 저수지 입구 근처에서 세나리온 원정대 드루이드들의 흔적을 찾아 달라고 부탁했습니다.",
["T"]="실패한 조사",
},
[9877]={
["D"]="",
["O"]="트랜퀼리엔에 있는 연금술사 렌지센과 대화해야 합니다.",
["T"]="복원의 비약",
},
[9878]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 대현자 폴리루크루크가 수렁피일족 청소부 10명, 수렁피일족 약탈자 5명을 처치해 달라고 부탁했습니다.",
["T"]="문제 해결",
},
[9879]={
["D"]="",
["O"]="태양여울 주둔지에 있는 쿠레나이 포로를 호위한 후, 텔라아르에 있는 아레크론과 대화해야 합니다.",
["T"]="카르다쉬의 토템",
},
[9880]={
["D"]="",
["O"]="",
["T"]="Hellfire Penninsula: -pn - A - ToWoW - Hellfire Turnin Cap",
},
[9881]={
["D"]="",
["O"]="",
["T"]="Hellfire Penninsula: -pn - H - ToWoW - Hellfire Turnin Cap",
},
[9882]={
["D"]="",
["O"]="오슈군 결정 조각 10개를 찾아서 나그란드의 에어리스 착륙지에 있는 게제에게 가져가야 합니다.",
["T"]="빠른 출발",
},
[9883]={
["D"]="",
["O"]="",
["T"]="수정 조각 추가 수집",
},
[9884]={
["D"]="",
["O"]="",
["T"]="회원 특전",
},
[9885]={
["D"]="",
["O"]="",
["T"]="회원 특전",
},
[9886]={
["D"]="",
["O"]="",
["T"]="회원 특전",
},
[9887]={
["D"]="",
["O"]="",
["T"]="회원 특전",
},
[9888]={
["D"]="",
["O"]="요린 데드아이가 킬라스를 찾아서 대화해 보라고 부탁했습니다.",
["T"]="무능력한 지도자",
},
[9889]={
["D"]="",
["O"]="테로카르 숲에 있는 킬라스가 돌주먹일족 약탈자 10명을 해치우고 학살자 운코르가 자백할 때까지 때려달라고 부탁했습니다.",
["T"]="뚱뚱한 놈은 죽이지 마세요!",
},
[9890]={
["D"]="",
["O"]="테로카르 숲에 있는 킬라스에게 학살자 운코르를 두들겨 패서 자백받은 정보를 전해야 합니다.",
["T"]="성공!",
},
[9891]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 요린 데드아이에게 당신이 운코르를 때려서 자백받은 정보를 전해야 합니다.",
["T"]="겁쟁이 킬라스",
},
[9892]={
["D"]="",
["O"]="",
["T"]="흑요석 전투 목걸이 추가 수집",
},
[9893]={
["D"]="",
["O"]="나그란드의 에어리스 착륙지에 있는 게제에게 흑요석 전투 목걸이 10개를 가져가야 합니다.",
["T"]="흑요석 전투 목걸이",
},
[9894]={
["D"]="",
["O"]="우두머리 클라크를 처치한 후 세나리온 야영지에 있는 바람소환사 블랙후프에게 돌아가야 합니다.",
["T"]="감시자 보호",
},
[9895]={
["D"]="",
["O"]="수렁채찍을 찾아서 처치한 후 세나리온 야영지에 있는 레신 문파이어에게 돌아가야 합니다.",
["T"]="균형의 붕괴",
},
[9896]={
["D"]="",
["O"]="텔레도르에 있는 발굴조사단장 코날에게 검은쐐기의 독침을 가져가야 합니다.",
["T"]="검은쐐기의 맹독",
},
[9897]={
["D"]="",
["O"]="나그란드의 네싱워리 탐험대에 있는 해럴드 레인에게 가죽 꾸러미를 줘야 합니다.",
["T"]="해방!",
},
[9898]={
["D"]="",
["O"]="늪쥐 감시초소에 있는 레아비즈가 검은쐐기의 독침을 가져다 달라고 부탁했습니다.",
["T"]="타인의 인정",
},
[9899]={
["D"]="",
["O"]="늪쥐 감시초소에 있는 마가샤가 포자박쥐를 처치해 달라고 부탁했습니다.",
["T"]="처리 대상",
},
[9900]={
["D"]="",
["O"]="오슈군 근처에 있는 가바시를 해치운 후 나그란드의 에어리스 착륙지에 있는 제리드에게 돌아가십시오.",
["T"]="가바시",
},
[9901]={
["D"]="",
["O"]="텔레도르에 있는 발굴조사단장 코날이 포자박쥐를 처치해 달라고 부탁했습니다.",
["T"]="아직 해결되지 않은 문제",
},
[9902]={
["D"]="",
["O"]="공포의 집게발을 처치한 후 오레보르 피난처에 있는 풀루우에게 돌아가야 합니다.",
["T"]="수렁등불 호수의 공포",
},
[9903]={
["D"]="",
["O"]="므라게쉬를 해치운 후 자브라진에 있는 주르자야에게 돌아가십시오.",
["T"]="덩치만 큰 퇴물",
},
[9904]={
["D"]="",
["O"]="공포의 집게발을 해치운 후 자브라진에 있는 주르자야에게 돌아가야 합니다.",
["T"]="공포의 집게발 사냥",
},
[9905]={
["D"]="",
["O"]="므라게쉬를 찾아 처치한 후 오레보르 피난처에 있는 막투에게 돌아가야 합니다.",
["T"]="막투의 복수",
},
[9906]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 요린 데드아이가 돌주먹일족 비술사와 돌주먹일족 장사를 8명씩 해치워 달라고 부탁했습니다.",
["T"]="전투를 통한 전갈",
},
[9907]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 요린 데드아이가 돌주먹일족 전사와 돌주먹일족 마법사를 10명씩 해치워달라고 부탁했습니다.",
["T"]="대담한 전진",
},
[9910]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 비술사 엘카이간이 서로 다른 3개의 불타는 칼날단 장작불에서 마그하르 전투 깃발을 사용해 달라고 부탁했습니다. 일을 마치면 사용한 마그하르 전투 깃발을 그에게 가져가야 합니다.",
["T"]="깃발 훈련",
},
[9911]={
["D"]="",
["O"]="장가르 습지대의 세나리온 초소에 있는 관찰자 리사오에게 백작 운굴라의 아래턱을 가져가야 합니다.",
["T"]="습지대의 생물들",
},
[9912]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 이시엘 윈드싱어와 대화해야 합니다.",
["T"]="세나리온 원정대",
},
[9913]={
["D"]="",
["O"]="나그란드의 에어리스 착륙지에 있는 게제에게 보고해야 합니다.",
["T"]="무역연합이 당신을 부른다!",
},
[9914]={
["D"]="",
["O"]="3쌍의 상아를 모은 후 나그란드의 에어리스 착륙지에 있는 샤드렉에게 가져가야 합니다.",
["T"]="상아 수집",
},
[9915]={
["D"]="",
["O"]="",
["T"]="상아 추가 수집",
},
[9916]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 비술사 엘카이간이 피투성이굴부족 보급상자 10개를 되찾아 달라고 부탁했습니다.",
["T"]="피투성이굴부족 보급상자",
},
[9917]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 여사냥꾼 빈투크가 돌주먹일족 계획서를 찾아와 달라고 부탁했습니다.",
["T"]="보고도 믿기 힘든 일",
},
[9918]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 여사냥꾼 빈투크가 룸프와 대화한 후, 그녀가 부탁한 정보를 모두 모으면 여사냥꾼 빈투크에게 돌아와 달라고 부탁했습니다.",
["T"]="당직이 아닌 날에는...",
},
[9919]={
["D"]="",
["O"]="장가스 습지대의 부화의 골짜기의 북쪽에 있는 스포어가르로 가서 므쉬픈에게 보존된 포자 주머니를 전해야 합니다.",
["T"]="스포어가르",
},
[9920]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 여사냥꾼 빈투크가 파괴자 모모르와 대화해 보라고 부탁했습니다.",
["T"]="파괴자 모모르",
},
[9921]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 파괴자 모모르가 돌주먹일족 장사와 돌주먹일족 비술사를 각각 8명씩 처치해 달라고 부탁했습니다.",
["T"]="불타는 칼날 폐허",
},
[9922]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 파괴자 모모르가 돌주먹일족 전사와 돌주먹일족 마법사를 10명씩 처치해 달라고 부탁했습니다.",
["T"]="나그란드의 쌍둥이 동굴",
},
[9923]={
["D"]="",
["O"]="돌주먹일족 열쇠를 찾아서 코르키를 풀어 준 후 텔라아르에 있는 아레크론과 대화해야 합니다.",
["T"]="위기에 처한 코르키!",
},
[9924]={
["D"]="",
["O"]="텔라아르에 있는 아레크론이 코르키를 찾아서 구해 달라고 부탁했습니다.",
["T"]="다시 사라진 코르키!",
},
[9925]={
["D"]="",
["O"]="나그란드의 에어리스 착륙지에 있는 제리드가 오슈군 근처에 있는 공허의 피조물 8마리를 해치워 달라고 부탁했습니다.",
["T"]="보안 문제",
},
[9927]={
["D"]="",
["O"]="나그란드의 불타는 칼날 폐허에 있는 칼날의 란트레서가 킬소로우 요새에 있는 병사들의 시체에 전쟁망치 오우거 깃발 10개를 꽂아달라고 부탁했습니다.\n\n사용하고 남은 전쟁망치 오우거 깃발은 다시 돌려줘야 합니다.",
["T"]="무자비한 교활함",
},
[9928]={
["D"]="",
["O"]="나그란드의 불타는 칼날 폐허에 있는 칼날의 란트레서가 킬소로우 무기 10개를 모아달라고 부탁했습니다.",
["T"]="속임수를 위한 무기",
},
[9931]={
["D"]="",
["O"]="나그란드의 불타는 칼날 폐허에 있는 칼날의 란트레서가 웃는 해골 폐허에 있는 전쟁망치일족 오우거들의 시체에 킬소로우 깃발 10개를 꽂아달라고 부탁했습니다.\n\n사용하고 남은 킬소로우 깃발은 다시 돌려줘야 합니다.",
["T"]="호의에 대한 보답",
},
[9932]={
["D"]="",
["O"]="나그란드의 불타는 칼날 폐허에 있는 칼날의 란트레서가 웃는 해골 광장의 타오르는 전쟁망치 장작불에서 축축한 양모 담요를 사용하여 그의 오우거 부하들에게 연기로 신호를 보내달라고 부탁했습니다.",
["T"]="증거가 되는 시체",
},
[9933]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 아레크론에게 평화의 불타는 칼날단 공물을 가져가야 합니다.",
["T"]="텔라아르에 보내는 전갈",
},
[9934]={
["D"]="",
["O"]="가라다르에 있는 가로쉬에게 평화의 불타는 칼날단 공물을 가져가야 합니다.",
["T"]="가라다르로 보내는 전갈",
},
[9935]={
["D"]="",
["O"]="마녀 기셀다와 킬소로우에 소속된 적을 10명 채워서 해치우십시오. 일을 마치면 가라다르에 있는 교도관 불로크에게 돌아가십시오.",
["T"]="현상 수배: 마녀 기셀다",
},
[9936]={
["D"]="",
["O"]="마녀 기셀다와 킬소로우 요원 10명을 처치한 후 텔라아르에 있는 교도관 모입프 질에게 돌아가야 합니다.",
["T"]="현상 수배: 마녀 기셀다",
},
[9937]={
["D"]="",
["O"]="굶주린 두른을 해치워야 합니다. 임무를 마치면 교도관 불로크에게 돌아가십시오.",
["T"]="현상 수배: 굶주린 두른",
},
[9938]={
["D"]="",
["O"]="굶주린 두른을 처치한 후 일을 마치면 교도관 모입프 질에게 돌아가야 합니다.",
["T"]="현상 수배: 굶주린 두른",
},
[9939]={
["D"]="",
["O"]="조언자 조르보, 전쟁망치일족 주술사 5명, 전쟁망치일족 약탈자 5명을 해치워야 합니다. 일을 마치면 교도관 불로크에게 돌아가십시오.",
["T"]="현상 수배: 조언자 조르보",
},
[9940]={
["D"]="",
["O"]="조언자 조르보, 전쟁망치일족 주술사 5명, 전쟁망치일족 약탈자 5명을 처치한 후 텔라아르의 교도관 모입프 질에게 돌아가야 합니다.",
["T"]="현상 수배: 조언자 조르보",
},
[9944]={
["D"]="",
["O"]="실종된 마그하리 행렬을 찾아야 합니다.",
["T"]="실종된 마그하리 행렬",
},
[9945]={
["D"]="",
["O"]="나그란드의 마그하리 행렬에 있는 장로 요를리가 전쟁망치일족 투사와 전쟁망치일족 흑마법사를 8명씩 해치워 달라고 부탁했습니다.",
["T"]="전쟁망치일족 응징",
},
[9946]={
["D"]="",
["O"]="나그란드의 마그하리 행렬에 있는 장로 요를리가 약탈자 초와르를 해치우고 그 증거를 가져오라고 부탁했습니다.",
["T"]="약탈자 초와르",
},
[9948]={
["D"]="",
["O"]="나그란드의 마그하리 행렬에 있는 장로 운그리즈가 마그하르 포로 5명을 구해 달라고 부탁했습니다.",
["T"]="생존자 수색",
},
[9951]={
["D"]="",
["O"]="나프탈라르를 해치운 후 테로카르 숲의 세나리온 수풀에 있는 교도관 트리로스에게 돌아가야 합니다.",
["T"]="당신을 지켜보는 눈",
},
[9954]={
["D"]="",
["O"]="아레크론이 전쟁망치 언덕에 있는 코르키를 찾아 달라고 부탁했습니다.",
["T"]="코르키의 몸값",
},
[9955]={
["D"]="",
["O"]="초와르의 열쇠를 가져와서 코르키를 감옥에서 꺼내 준 후 텔라아르에 있는 아레크론에게 돌아가야 합니다.",
["T"]="약탈자 초와르",
},
[9956]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 여사냥꾼 키마가 텔라아르 보급상자 10개를 되찾아 달라고 부탁했습니다.",
["T"]="습격당한 짐마차",
},
[9957]={
["D"]="",
["O"]="테로카르 숲의 세나리온 수풀에 있는 드루이드 중 한 명과 대화하십시오.",
["T"]="세나리온 수풀에 무슨 일이?",
},
[9960]={
["D"]="",
["O"]="테로카르 숲의 세나리온 수풀에 있는 드루이드 중 한 명과 대화하십시오.",
["T"]="세나리온 수풀에 무슨 일이?",
},
[9961]={
["D"]="",
["O"]="테로카르 숲의 세나리온 수풀에 있는 드루이드 중 한 명과 대화해야 합니다.",
["T"]="세나리온 수풀에 무슨 일이?",
},
[9962]={
["D"]="",
["O"]="망치발굽을 처치하여 대전에서 승리하면, 보상을 얻기 위해 하수인 우딘과 대화해야 합니다.",
["T"]="피의 투기장: 망치발굽",
},
[9967]={
["D"]="",
["O"]="자칭 푸른 형제들이라는 수렁피일족 쌍둥이와의 대전에서 승리하면 보상을 얻기 위해 하수인 우딘과 대화해야 합니다.",
["T"]="피의 투기장: 푸른 형제들",
},
[9968]={
["D"]="",
["O"]="테로나방 견본과 흉포한 테로나방 견본을 4개씩 모아서 테로카르 숲의 세나리온 수풀 바로 밖에 있는 대지의 결속자 타브그렌에게 돌아가야 합니다.",
["T"]="이상한 기운",
},
[9970]={
["D"]="",
["O"]="파괴의 군주 로크다르와의 대전에서 승리한 후, 보상을 얻기 위해 하수인 우딘과 대화해야 합니다.",
["T"]="피의 투기장: 파괴의 군주 로크다르",
},
[9971]={
["D"]="",
["O"]="세나리온 수풀에서 벌어진 비극 뒤에 숨어 있는 비밀을 밝힐 단서인 뒤틀린 드레나이 시체 옆에 있는 이상한 물체를 조사해야 합니다. 그런 다음 테로카르 숲의 세나리온 수풀 바로 밖에 있는 대지의 결속자 타브그렌에게 돌아가십시오.",
["T"]="수풀 안의 단서",
},
[9972]={
["D"]="",
["O"]="스크라가스와의 대전에서 승리하면 보상을 얻기 위해 하수인 우딘과 대화해야 합니다.",
["T"]="피의 투기장: 스크라가스",
},
[9973]={
["D"]="",
["O"]="전쟁망치일족 용사와의 대전에서 승리하면 보상을 얻기 위해 하수인 우딘과 대화해야 합니다.",
["T"]="피의 투기장: 전쟁망치일족 용사",
},
[9977]={
["D"]="",
["O"]="전쟁망치일족의 영웅인 모고르와의 대전에서 승리하면 보상을 얻기 위해 하수인 우딘과 대화해아 합니다.",
["T"]="피의 투기장: 마지막 도전",
},
[9978]={
["D"]="",
["O"]="테로카르 숲의 샤트라스와 투렘 사이에 있는 길가에서 엠푸르를 찾아야 합니다. 그가 알고 있는 사실을 말하도록 설득해야 합니다.",
["T"]="모든 방법을 동원하여...",
},
[9979]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 세상의 끝 선술집 근처의 바람의 무역상 라스라이와 대화하십시오.",
["T"]="바람의 무역상 라스라이",
},
[9982]={
["D"]="",
["O"]="불타는 군단과 싸우고자 한다면 나그란드 서부에 있는 고뇌의 알트루이스를 찾아가야 합니다.",
["T"]="알트루이스라 부르는 사나이...",
},
[9983]={
["D"]="",
["O"]="불타는 군단과 싸우고 싶으면 나그란드 서부에 있는 고뇌의 알트루이스를 찾아가야 합니다.",
["T"]="고뇌의 알트루이스",
},
[9984]={
["D"]="",
["O"]="테로카르 숲의 알레리아 성채에 있는 안다를에게 루앙가의 명령서를 가져가야 합니다.",
["T"]="숨겨진 도시의 주인",
},
[9985]={
["D"]="",
["O"]="테로카르 숲의 돌망치 요새에 있는 쿠르가톡에게 루앙가의 명령서를 가져가야 합니다.",
["T"]="숨겨진 도시의 주인",
},
[9986]={
["D"]="",
["O"]="장막의 레스크의 아쉬카즈, 장막의 쉬에노르의 아이트, 장막의 스키스의 우르닥을 처치한 후 알레리아 성채에 있는 탠더에게 돌아가야 합니다.",
["T"]="아라코아 방해하기",
},
[9987]={
["D"]="",
["O"]="장막의 레스크의 아쉬카즈, 장막의 쉬에노르의 아이트, 장막의 스키스의 우르닥을 해치운 후 돌망치 요새에 있는 로카그에게 돌아가십시오.",
["T"]="아라코아 좌절시키기",
},
[9988]={
["D"]="",
["O"]="알레리아 성채에 있는 로스엘레스에게 아라코아 깃털 30개를 가져가야 합니다.",
["T"]="멋쟁이들의 필수품",
},
[9989]={
["D"]="",
["O"]="돌망치 요새에 있는 말루카즈에게 아라코아 깃털 30개를 가져가야 합니다.",
["T"]="낯선 영혼들",
},
[9990]={
["D"]="",
["O"]="봉인된 상자를 찾아서 테로카르 숲의 세나리온 수풀 바로 바깥에 있는 대지의 결속자 타브그렌에게 전달해야 합니다.",
["T"]="투렘 조사",
},
[9991]={
["D"]="",
["O"]="편히 앉아 비행을 즐기십시오. 조사가 끝나면 알트루이스와 대화하면 됩니다.",
["T"]="기지 조사",
},
[9992]={
["D"]="",
["O"]="올렘바 씨앗 30개를 모아서 알레리아 성채에 있는 로스엘레스에게 가져가야 합니다.",
["T"]="올렘바 씨앗",
},
[9993]={
["D"]="",
["O"]="돌망치 요새에 있는 라코리아에게 올렘바 씨앗 30개를 가져가야 합니다.",
["T"]="올렘바 씨앗 기름",
},
[9994]={
["D"]="",
["O"]="테로카르 숲의 알레리아 성채에 있는 지나이 스타위스퍼에게 부품 상자를 전달해야 합니다.",
["T"]="물건의 정체",
},
[9995]={
["D"]="",
["O"]="테로카르 숲의 돌망치 요새에 있는 투키에게 부품 상자를 가져가야 합니다.",
["T"]="뭐야, 이건?",
},
[9996]={
["D"]="",
["O"]="불꽃날개 파수병 10명, 불꽃날개 붉은경비병 10명, 불꽃날개 흑마법사 10명을 처치한 후, 테로카르 숲의 알레리아 초소에 있는 부관 메르디앙에게 보고하십시오.",
["T"]="불꽃날개 거점 공격",
},
[9997]={
["D"]="",
["O"]="불꽃날개 파수병, 불꽃날개 붉은경비병, 그리고 불꽃날개 흑마법사를 10명씩 해치워야 합니다. 그런 다음 테로카르 숲의 돌망치 야영지에 있는 하사관 차우니에게 보고하십시오.",
["T"]="불꽃날개 거점 공격",
},
[9998]={
["D"]="",
["O"]="일그러진 일꾼 12명을 처치한 후 알레리아 초소에 있는 텔로리아 셰이드클록에게 보고해야 합니다.",
["T"]="사나운 이웃",
},
[9999]={
["D"]="",
["O"]="나그란드 서부에 있는 고뇌의 알트루이스가 지옥군단병 2명, 모아그 기술자 3명, 간아그 땜장이 8명을 해치워달라고 부탁했습니다.",
["T"]="시간 벌기",
},
[10000]={
["D"]="",
["O"]="일그러진 일꾼 12명을 해치운 다음 그림자추적자 카이드에게 보고하십시오.",
["T"]="반갑지 않은 존재",
},
[10001]={
["D"]="",
["O"]="나그란드 서부에 있는 고뇌의 알트루이스가 수석 설계사의 설계도를 찾아달라고 부탁했습니다.",
["T"]="수석 설계사",
},
[10002]={
["D"]="",
["O"]="리세일 파이어위버를 찾아서 처치한 후 텔로리아 셰이드클록에게 돌아가야 합니다.",
["T"]="불꽃날개 연락책",
},
[10003]={
["D"]="",
["O"]="리세일 파이어위버를 찾아서 해치운 후 그림자추적자 카이드에게 돌아가십시오.",
["T"]="불꽃날개 거점의 연락책",
},
[10004]={
["D"]="",
["O"]="나그란드 서부에 있는 고뇌의 알트루이스가 샤트라스의 살살라빔에게 수석 설계사의 설계도를 가지고 가서 설득한 후 도움을 받으라고 부탁했습니다.",
["T"]="인내와 이해심",
},
[10005]={
["D"]="",
["O"]="테로카르 숲의 세나리온 수풀 바로 밖에 있는 대지의 결속자 타브그렌과 대화해야 합니다.",
["T"]="대지의 결속자 타브그렌과 대화",
},
[10006]={
["D"]="",
["O"]="테로카르 숲의 세나리온 수풀 바로 바깥에 있는 대지의 결속자 타브그렌과 대화하십시오.",
["T"]="대지의 결속자 타브그렌에게 알려주기",
},
[10007]={
["D"]="",
["O"]="해골이빨 약탈자 10명, 해골이빨 투사 6명을 처치한 다음 텔로리아 셰이드클록에게 돌아가야 합니다.",
["T"]="군사 줄이기",
},
[10008]={
["D"]="",
["O"]="그림자추적자 카이드가 해골이빨 약탈자 10명, 해골이빨 투사 6명을 해치워 달라고 부탁했습니다.",
["T"]="테로카르 숲에서 일어난 일",
},
[10009]={
["D"]="",
["O"]="샤트라스에 있는 살살라빔이 라리크의 빚, 쿠쉬쿠쉬의 빚, 플룬의 빚을 받아오라고 부탁했습니다.",
["T"]="해결사",
},
[10010]={
["D"]="",
["O"]="샤트라스에 있는 살살라빔이 나그란드 서부에 있는 고뇌의 알트루이스에게 돌아가라고 부탁했습니다.",
["T"]="쉽지 않은 임무",
},
[10011]={
["D"]="",
["O"]="나그란드 서부에 있는 고뇌의 알트루이스가 증오의 괴철로 기지와 경악의 괴철로 기지를 파괴해 달라고 부탁했습니다.",
["T"]="괴철로 기지 섬멸",
},
[10012]={
["D"]="",
["O"]="테로카르 숲의 알레리아 성채에 있는 베르텔름에게 타락한 오크의 계획서를 가져가야 합니다.",
["T"]="타락한 오크의 계획서",
},
[10013]={
["D"]="",
["O"]="테로카르 숲의 돌망치 요새에 있는 로카그에게 타락한 오크의 계획서를 가져가야 합니다.",
["T"]="보이지 않는 손",
},
[10014]={
["D"]="",
["O"]="마나 폭탄 접근암호표 4쪽을 훔쳐서 테로카르 숲의 알레리아 초소에 있는 부관 메르디앙에게 가져가야 합니다.",
["T"]="불꽃날개 거점 계획",
},
[10015]={
["D"]="",
["O"]="마나 폭탄 접근암호표 4개를 훔쳐서 테로카르 숲의 돌망치 야영지에 있는 하사관 차우니에게 가져가야 합니다.",
["T"]="불꽃날개 거점 계획",
},
[10016]={
["D"]="",
["O"]="알레리아 성채에 있는 베르텔름이 검은숲늑대 또는 우두머리 검은숲늑대에게서 검은숲늑대 꼬리 12개를 가져다 달라고 부탁했습니다.",
["T"]="검은숲늑대 꼬리",
},
[10017]={
["D"]="",
["O"]="샤트라스에 있는 샤니르에게 공포의 송곳니 독주머니 8개를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="모자라는 재고",
},
[10018]={
["D"]="",
["O"]="돌망치 요새에 있는 말루카즈에게 검은숲늑대 모피 12개를 가져가야 합니다.",
["T"]="늑대 정령 예복",
},
[10019]={
["D"]="",
["O"]="",
["T"]="독주머니 추가 수집",
},
[10020]={
["D"]="",
["O"]="샤트라스에 있는 샤니르에게 돌딱부리의 피를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="잘리아를 위한 약",
},
[10021]={
["D"]="",
["O"]="이샤나가 샤트라스 동쪽의 아라코아의 기지로 가서 축복받은 약병을 사용하여 동부 제단, 서부 제단, 북부 제단을 정화해 달라고 했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="성스러운 빛을 복구하라",
},
[10022]={
["D"]="",
["O"]="알레리아 성채에 있는 베르텔름에게 무쇠턱 늑대 모피를 가져가야 합니다.",
["T"]="잡기 힘든 무쇠턱 늑대",
},
[10023]={
["D"]="",
["O"]="돌망치 요새에 있는 말루카즈에게 무쇠턱 늑대 모피을 가져가야 합니다.",
["T"]="우두머리, 무쇠턱 늑대",
},
[10024]={
["D"]="",
["O"]="샤트라스에 있는 비전술사 아디리아에게 안개비늘 바실리스크 눈 8개를 가져가야 합니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="보렌살의 환영",
},
[10025]={
["D"]="",
["O"]="",
["T"]="바실리스크 눈 추가 수집",
},
[10026]={
["D"]="",
["O"]="알레리아 성채에 있는 안다를이 차원의 추적자 10마리를 처치해 달라고 부탁했습니다.",
["T"]="마법 방해",
},
[10027]={
["D"]="",
["O"]="차원의 추적자 10마리를 해치운 후 돌망치 요새에 있는 쿠르가톡에게 돌아가십시오.",
["T"]="마법 방해",
},
[10028]={
["D"]="",
["O"]="알레리아 성채에 있는 로스엘레스에게 드레나이 용기 8개를 가져가야 합니다.",
["T"]="마력이 담긴 용기",
},
[10029]={
["D"]="",
["O"]="수도사 리티라가 테로카르 숲의 해골 무덤에 있는 피난민 행렬에서 자신의 조수인 술라빈을 찾아달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="영혼의 부름",
},
[10030]={
["D"]="",
["O"]="안식을 찾지 못한 유골 10개를 모아서 아킨둔의 규율의 광장 서쪽 측면에 있는 광기의 람도르에게 가져가야 합니다. 아킨둔은 테로카르 숲의 해골 무덤 가운데에 있습니다.",
["T"]="유골 되찾기",
},
[10031]={
["D"]="",
["O"]="길잃은 망령, 뒤틀린 드레나이 해골을 10마리씩 처치한 후 테로카르 숲, 해골 무덤의 피난민 행렬에 있는 술라빈과 대화해야 합니다.",
["T"]="길잃은 망령 인도",
},
[10032]={
["D"]="",
["O"]="투렘 청소부와 투렘 사냥꾼으로부터 투렘 유물 6개를 모아서 돌망치 요새에 있는 라코리아에게 가져가야 합니다.",
["T"]="투렘의 유물",
},
[10033]={
["D"]="",
["O"]="해골채찍 독수리 20마리를 처치한 후, 테로카르 숲의 알레리아 성채에 있는 타엘라 에버스트라이드에게 가져가야 합니다.",
["T"]="현상 수배: 해골채찍 독수리!",
},
[10034]={
["D"]="",
["O"]="해골채찍 독수리 20마리를 처치한 후 테로카르 숲의 돌망치 요새에 있는 마우그 그림샷에게 가져가야 합니다.",
["T"]="현상 수배: 해골채찍 독수리 처치!",
},
[10035]={
["D"]="",
["O"]="트라첼라의 시체를 사용하여 토르고스를 내려오게 하여 토르고스의 꼬리 깃털 1개를 구한 후, 테로카르 숲의 알레리아 성채에 있는 타엘라 에버스트라이드에게 가져가야 합니다.",
["T"]="토르고스!",
},
[10036]={
["D"]="",
["O"]="트라첼라의 시체를 이용해 토르고스를 불러내야 합니다. 토르고스의 꼬리 깃털 1개를 구해서 테로카르 숲의 돌망치 요새에 있는 마우그 그림샷에게 가져가야 합니다.",
["T"]="토르고스!",
},
[10037]={
["D"]="",
["O"]="샤트라스에 있는 세스에게 온전한 은비늘 뱀장어 8마리를 가져가야 합니다.",
["T"]="낚시나 해볼까요?",
},
[10038]={
["D"]="",
["O"]="테로카르 숲의 그란골바르 마을의 북쪽 입구 근처에 있는 병사 윅스를 찾아서 대화해야 합니다.",
["T"]="병사 윅스와의 대화",
},
[10039]={
["D"]="",
["O"]="테로카르 숲의 그란골바르 마을의 남쪽 입구 근처에 있는 정찰병 네프티스를 찾아서 대화해야 합니다.",
["T"]="정찰병 네프티스와 대화",
},
[10040]={
["D"]="",
["O"]="변장을 한 동안 어둠의 수습생, 어둠의 인부, 어둠의 조언자와 대화한 후, 테로카르 숲의 그란골바르 마을에 있는 병사 윅스에게 돌아가야 합니다.",
["T"]="그들의 정체",
},
[10041]={
["D"]="",
["O"]="변장을 하고서 어둠의 수습생, 어둠의 인부, 어둠의 조언자와 대화하십시오. 그런 다음 테로카르 숲의 그란골바르 마을에 있는 정찰병 네프티스에게 돌아가십시오.",
["T"]="그들의 정체",
},
[10042]={
["D"]="",
["O"]="어둠의 집행자 10명, 어둠의 소환사 10명과 어둠의 주인 그리브를 처치한 후, 테로카르 숲의 알레리아 성채에 있는 부관 그래블해머에게 보고해야 합니다.",
["T"]="어둠의 의회 제거!",
},
[10043]={
["D"]="",
["O"]="어둠의 집행자 10명, 어둠의 소환사 10명과 어둠의 주인 그리브를 해치운 후 테로카르 숲의 돌망치 요새에 있는 조언자 파일라에게 보고하십시오.",
["T"]="어둠의 의회 제거!",
},
[10044]={
["D"]="",
["O"]="대모 게야를 만나서 그녀가 하는 말을 잘 들어야 합니다.",
["T"]="대모 방문",
},
[10045]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 대모 게야가 올렘바 뿌리, 늪딸기, 텔라아리 잎사귀, 용가리통풀을 1개씩 모아달라고 부탁했습니다.",
["T"]="물약 재료",
},
[10046]={
["D"]="",
["O"]="어둠의 문으로 들어가서 스랄마에 있는 나즈그렐과 대화하십시오.",
["T"]="어둠의 문을 넘어",
},
[10047]={
["D"]="",
["O"]="드레나이 성수로 영광의 길에 있는 짓이겨진 해골 8마리를 정화하고 명예의 요새에 있는 차원의 점술가 크리브에게 돌아가야 합니다.",
["T"]="영광의 길",
},
[10050]={
["D"]="",
["O"]="명예의 경비병 웨실로우가 남쪽에 있는 원정대 무기고에서 불굴의 보병 12명, 불굴의 마술사 10명, 불굴의 기사 5명을 처치해 달라고 부탁했습니다.",
["T"]="영혼의 안식",
},
[10051]={
["D"]="",
["O"]="이슬라 스타메인을 안전한 곳까지 호위한 후 테로카르 숲의 알레리아 성채에 있는 대장 아우릭 선체이서에게 보고해야 합니다.",
["T"]="불꽃날개 거점 탈출",
},
[10052]={
["D"]="",
["O"]="이슬라 스타메인을 안전한 곳까지 호위한 후 테로카르 숲의 돌망치 요새에 있는 조언자 파일라에게 보고하십시오.",
["T"]="불꽃날개 거점 탈출",
},
[10055]={
["D"]="",
["O"]="명예의 요새에 있는 덤프리에게 재활용 금속, 재활용 목재를 각각 8개씩 가져가야 합니다.",
["T"]="재활용",
},
[10057]={
["D"]="",
["O"]="대마법사 진토르와 부사령관 탈보스의 영혼을 처치한 후 명예의 요새의 북서쪽 탑에 있는 명예의 경비병 웨실로우에게 돌아가야 합니다.",
["T"]="장교들의 영혼",
},
[10058]={
["D"]="",
["O"]="'빛의 신비'를 되찾아서 명예의 요새에 있는 신부 말고르 데비디쿠스에게 가져가야 합니다.",
["T"]="오래된 선물",
},
[10061]={
["D"]="",
["O"]="그렐라그가 명예의 요새의 남쪽에 원정대 무기고에 있는 불굴의 보병 12명, 불굴의 마술사 10명, 불굴의 기사 5명에게 안식을 찾아달라고 부탁했습니다.",
["T"]="환영의 예언",
},
[10063]={
["D"]="",
["O"]="핏빛 감시초소의 북쪽 해안에 있는 오래된 거북껍질 속에서 야영 중인 클로퍼 위즈뱅을 찾아야 합니다.",
["T"]="탐험가 연맹 단원이 되기를 원하는 노움?",
},
[10064]={
["D"]="",
["O"]="구원자의 안식처에 있는 정찰병 요를리에게 보고해야 합니다.",
["T"]="아르거스의 대리인과의 대화",
},
[10065]={
["D"]="",
["O"]="사나운 갈퀴발톱 10마리를 처치한 후 구원자의 안식처에 있는 정찰병 요를리에게 돌아가야 합니다.",
["T"]="퇴로 확보",
},
[10066]={
["D"]="",
["O"]="돌연변이 올가미 덩굴손 8마리를 처치한 후 구원자의 안식처에 있는 구원자 코린에게 보고해야 합니다.",
["T"]="돌연변이 올가미 덩굴손",
},
[10067]={
["D"]="",
["O"]="타락한 물의 정령 6마리를 처치한 후 구원자의 안식처에 있는 구원자 코린에게 돌아가야 합니다.",
["T"]="타락한 물의 정령",
},
[10068]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10069]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10070]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10071]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10072]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10073]={
["D"]="",
["O"]="선스트라이더 섬의 태양 첨탑에 있는 태양샘지기 솔라니안과 대화하십시오.",
["T"]="태양샘지기 솔라니안",
},
[10074]={
["D"]="",
["O"]="할라아에 있는 수석 연구원 아미를다인이 오슈군 결정 가루 견본 10개를 가져오라고 부탁했습니다.",
["T"]="오슈군 결정 가루",
},
[10075]={
["D"]="",
["O"]="",
["T"]="오슈군 결정 가루",
},
[10076]={
["D"]="",
["O"]="할라아에 있는 수석 연구원 카르토스가 오슈군 결정 가루 견본 10개를 가져다 달라고 부탁했습니다.",
["T"]="오슈군 결정 가루",
},
[10077]={
["D"]="",
["O"]="",
["T"]="오슈군 결정 가루",
},
[10078]={
["D"]="",
["O"]="영광의 길이 내려다보이는 곳에 있는 호드 톱날 투척기를 불타오르는 횃불을 사용하여 태운 후, 명예의 요새에 있는 덤프리에게 횃불을 가져가야 합니다.",
["T"]="톱날 투척기 파괴",
},
[10079]={
["D"]="",
["O"]="간아그 공병 12명을 처치한 후 현장감독 비굼스에게 돌아가야 합니다.",
["T"]="광산의 소동",
},
[10081]={
["D"]="",
["O"]="대모 게야가 대모 카슈르와 대화해 보라고 부탁했습니다.",
["T"]="대모 카슈르와 만남",
},
[10082]={
["D"]="",
["O"]="대모 카슈르가 근심어린 오크 영혼 8명에게 안식을 찾아 달라고 부탁했습니다.",
["T"]="불안한 영혼",
},
[10085]={
["D"]="",
["O"]="나그란드의 선조의 터에 있는 대모 카슈르가 태양여울 주둔지, 웃는 해골 폐허, 가라다르, 피투성이굴 폐허를 방문하라고 부탁했습니다.",
["T"]="선조 방문",
},
[10086]={
["D"]="",
["O"]="스랄마에 있는 메그제그 너클버스트에게 재활용 목재와 재활용 금속을 8개씩 가져가야 합니다.",
["T"]="호드를 위해 일한다!",
},
[10087]={
["D"]="",
["O"]="불타오르는 횃불을 사용하여 동쪽 얼라이언스 대포와 서쪽 얼라이언스 대포를 태운 다음 스랄마에 있는 메그제그 너클버스트에게 돌아가야 합니다.",
["T"]="불태우리... 호드를 위하여!",
},
[10091]={
["D"]="",
["O"]="영혼의 장치 5개를 훔쳐서 샤트라스의 빛의 정원에 있는 첩보단장 멜리사 하이크라운에게 가져가야 합니다.",
["T"]="영혼의 장치",
},
[10093]={
["D"]="",
["O"]="지옥불 반도 서부의 텔하마트 사원에 있는 현자 아만과 대화해야 합니다.",
["T"]="텔하마트 사원",
},
[10094]={
["D"]="",
["O"]="아킨둔의 어둠의 미궁에서 피의 고서를 읽어야 합니다.",
["T"]="피의 고서",
},
[10095]={
["D"]="",
["O"]="울림을 없앤 후 샤트라스, 빛의 정원에 있는 첩보단장 멜리사 하이크라운에게 어둠의 미궁 안에서 벌어지고 있는 사건에 대해 보고하십시오.",
["T"]="미궁의 심장부로",
},
[10096]={
["D"]="",
["O"]="갈퀴손 습지늪괴물, 수렁늪괴물을 각각 10마리씩 처치한 후 장가르 습지대의 세나리온 야영지에 있는 라우란나 사르웰에게 돌아가야 합니다.",
["T"]="스포어로크 구출",
},
[10097]={
["D"]="",
["O"]="세데크 전당 밖에 있는 이스파르가 세데크 전당에 있는 흑마술사 시스를 처치하고 붙잡혀 있는 라카를 구해달라고 부탁했습니다.",
["T"]="형제 간의 싸움",
},
[10098]={
["D"]="",
["O"]="세데크 전당 밖에 있는 이스파르에게 테로크의 가면, 테로크의 깃창, 테로크의 전설이라는 책을 가져가야 합니다.",
["T"]="테로크의 유산",
},
[10099]={
["D"]="",
["O"]="명예의 요새 지하의 광산에 있는 즈크랄을 찾아서 처치한 후 현장감독 비굼스에게 보고해야 합니다.",
["T"]="배후의 지휘관",
},
[10101]={
["D"]="",
["O"]="나그란드의 선조의 터에 있는 대모 카슈르가 환영을 찾아달라고 부탁했습니다. 오슈군에 있는 크우레를 찾아야 합니다.",
["T"]="영혼들이 말할 때",
},
[10102]={
["D"]="",
["O"]="샤트라스에 있는 아달과 대화하십시오.",
["T"]="밝혀진 비밀",
},
[10103]={
["D"]="",
["O"]="장가르 습지대의 늪쥐 감시초소에 있는 주라이에게 보고해야 합니다.",
["T"]="주라이에게 보고",
},
[10104]={
["D"]="",
["O"]="테로카르 숲의 알레리아 성채에 있는 안다를과 대화해야 합니다.",
["T"]="투렘의 운명",
},
[10105]={
["D"]="",
["O"]="테로카르 숲의 돌망치 요새에 있는 라코리아와 대화하십시오.",
["T"]="라코리아에게 전할 소식",
},
[10106]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 지옥불 반도의 명예의 요새에 있는 준위 트레이시 프라우드웰에게 돌아가야 합니다.",
["T"]="지옥불 반도의 성채",
},
[10107]={
["D"]="",
["O"]="나그란드의 가라다르에 있는 요린 데드아이가 불타는 칼날 폐허에 있는 칼날의 란트레서를 찾아서 대화해 보라고 부탁했습니다.",
["T"]="외교적 수단",
},
[10108]={
["D"]="",
["O"]="나그란드의 텔라아르에 있는 파괴자 모모르가 불타는 칼날 폐허에 있는 칼날의 란트레서를 찾아 대화해 보라고 부탁했습니다.",
["T"]="외교적 수단",
},
[10109]={
["D"]="",
["O"]="나그란드 남부의 부족 초소 건너편에 있는 와자트가 바람의 정령 기체 3개를 가져다 달라고 부탁했습니다.",
["T"]="누가 뭐래도 내꺼야!",
},
[10110]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 스랄마에 있는 전투장교 블랙아이에게 돌아가야 합니다.",
["T"]="지옥불 반도의 요새",
},
[10111]={
["D"]="",
["O"]="나그란드의 와자트가 방방이 4000을 사용하여 근처 나무에 있는 둥지에 접근해서 수수께끼의 알을 훔쳐달라고 부탁했습니다.",
["T"]="알을 가져와!",
},
[10112]={
["D"]="",
["O"]="도둑맞은 라스라이의 물품 5개를 찾아서 샤트라스의 고난의 거리에 있는 세상의 끝 선술집 근처의 바람의 무역상 라스라이에게 가져가야 합니다.",
["T"]="사적인 부탁",
},
[10113]={
["D"]="",
["O"]="\"조수\" 존스가 나그란드 북동부 외곽의 네싱워리 탐험대에 있는 헤멧 네싱워리와 대화해 보라고 부탁했습니다.",
["T"]="네싱워리 탐험대",
},
[10114]={
["D"]="",
["O"]="오로른 파스트라이더가 나그란드의 네싱워리 탐험대에 있는 샤도 '피츠' 파스트라이더와 대화해 보라고 부탁했습니다.",
["T"]="네싱워리 탐험대",
},
[10115]={
["D"]="",
["O"]="비수늪일족 암살자 3명, 비수늪일족 땅꾼 15명을 처치해야 합니다.",
["T"]="비수늪일족의 일탈 행동",
},
[10116]={
["D"]="",
["O"]="오레보르 피난처에 있는 이쿠티에게 족장 뭄마키의 토템을 가져가야 합니다.",
["T"]="현상 수배: 족장 뭄마키",
},
[10117]={
["D"]="",
["O"]="어둠사냥꾼 덴자이에게 족장 뭄마키의 토템을 가져가야 합니다.",
["T"]="현상 수배: 족장 뭄마키",
},
[10118]={
["D"]="",
["O"]="비수늪일족 암살자 3명, 비수늪일족 땅꾼을 15명을 해치운 다음 자브라진의 어둠사냥꾼 덴자이에게 보고하십시오.",
["T"]="비수늪일족에게 보내는 메시지",
},
[10119]={
["D"]="",
["O"]="어둠의 문으로 들어가서 문 반대편의 아웃랜드에서 당신의 도착을 기다리고 있는 지휘관 두론을 찾아야 합니다.",
["T"]="어둠의 문 너머로",
},
[10120]={
["D"]="",
["O"]="지옥불 반도의 어둠의 문에 있는 부사령관 오리온이 블라가 프레이페더에게 오리온의 보고서를 전해 달라고 부탁했습니다.",
["T"]="아웃랜드 도착",
},
[10121]={
["D"]="",
["O"]="스랄마에서 동쪽으로 바로 바깥에 있는 보급 짐마차에 서 있는 하사관 쉐터스컬과 대화해야 합니다.",
["T"]="불타는 군단 박멸",
},
[10122]={
["D"]="",
["O"]="남쪽 성루를 따라 최북단 야영지를 수색해서 병사 이마리온의 행방을 찾아야 합니다.",
["T"]="성채의 범위",
},
[10123]={
["D"]="",
["O"]="지옥불 반도의 스랄마 동쪽에 위치한 보급 짐마차에 서 있는 하사관 쉐터스컬이 공포의 소환사 1명과 임프 화염술사 4마리, 지옥불정령 전투병 6마리를 해치워 달라고 부탁했습니다.",
["T"]="지옥불꽃 협곡",
},
[10124]={
["D"]="",
["O"]="지옥절단기 함락지에 있는 전방사령관 토아크에게 보고해야 합니다.",
["T"]="전진기지: 지옥절단기 함락지",
},
[10125]={
["D"]="",
["O"]="지옥불 반도의 지옥절단기 함락지에 있는 전방사령관 토아크가 토아크의 폭탄을 사용하여 악의의 군단 송수신기, 분노의 군단 송수신기, 증오의 군단 송수신기, 경악의 군단 송수신기를 파괴해 달라고 부탁했습니다.",
["T"]="임무: 통신 방해",
},
[10127]={
["D"]="",
["O"]="지옥불 반도의 지옥절단기 함락지에 있는 전방사령관 토아크가 지옥의 조련사 4명, 격노의 수호병 8명, 정복자 쉬아비즈를 해치우라고 부탁했습니다.",
["T"]="임무: 연결 고리 제거",
},
[10129]={
["D"]="",
["O"]="편대사령관 브락크와 대화하여 멀케스 관문과 샤드라즈 관문에 폭탄을 투하한 다음 지옥절단기 함락지에 있는 전방사령관 토아크에게 돌아가십시오.",
["T"]="임무: 멀케스 관문과 샤드라즈 관문",
},
[10130]={
["D"]="",
["O"]="으스러진 손의 경비병 10명, 으스러진 손의 광전사 10명, 으스러진 손의 수행사제 5명을 처치한 후, 서쪽 감시탑에 있는 부관 아마디에게 보고해야 합니다.",
["T"]="서쪽 측면 지역",
},
[10132]={
["D"]="",
["O"]="분노한 거대괴수 5마리를 처치한 다음 지옥불 반도의 세나리온 초소에 있는 톨라시온에게 돌아가야 합니다.",
["T"]="거대괴수의 위협",
},
[10134]={
["D"]="",
["O"]="지옥불 반도의 세나리온 초소에 있는 톨라시온에게 진홍색 수정 조각을 전해 주어야 합니다.",
["T"]="진홍색 수정의 실마리",
},
[10136]={
["D"]="",
["O"]="학살자 아라지우스를 처치하고 스랄마에 있는 나즈그렐에게 돌아가야 합니다.",
["T"]="가차없는 처단",
},
[10140]={
["D"]="",
["O"]="명예의 요새로 날아가서 치안대장 이실도르에게 두론의 보고서를 전달해야 합니다.",
["T"]="명예의 요새로 가는 길",
},
[10141]={
["D"]="",
["O"]="명예의 요새 바로 바깥 동쪽의 동쪽 보급 짐마차에 있는 하사관 알투무스와 대화해야 합니다.",
["T"]="다시 나타난 불타는 군단",
},
[10142]={
["D"]="",
["O"]="지옥불 반도의 명예의 요새 동쪽에 위치한 동쪽 보급 짐마차에 있는 하사관 알투무스가 임프 화염술사 4명, 갈퀴발 지옥 마귀 6명, 지옥불정령 전투병 1명를 처치해 달라고 부탁했습니다.",
["T"]="고통의 길",
},
[10143]={
["D"]="",
["O"]="원정대 거점에 있는 전방사령관 킹스톤에게 보고해야 합니다.",
["T"]="원정대 거점",
},
[10144]={
["D"]="",
["O"]="그림 차원문과 칼레즈 차원문 주위의 적들을 처치하여 악마의 룬을 모으십시오.\n\n그림 차원문과 칼레즈 차원문 내에서 킹스톤의 뇌관을 사용하십시오.\n\n임무를 완수하면 나머지 뇌관을 가지고 전방사령관 킹스톤에게 돌아가야 합니다.",
["T"]="지원군 차단",
},
[10145]={
["D"]="",
["O"]="지옥불 반도의 원정대 거점에 있는 전방사령관 킹스톤이 지옥의 조련사 4명, 격노의 수호병 8명, 정복자 얄퀴즈를 처치해 달라고 부탁했습니다.",
["T"]="Mission: Sever the Tie UNUSED",
},
[10146]={
["D"]="",
["O"]="편대사령관 다비리와 대화한 후 멀케스 관문과 샤드라즈 관문을 폭파시킨 다음 원정대 거점에 있는 전방사령관 킹스톤에게 돌아가야 합니다.",
["T"]="임무: 멀케스 관문과 샤드라즈",
},
[10150]={
["D"]="",
["O"]="북쪽 성루를 따라 줄지어 있는 최북단 야영지를 수색해서 정찰병 마카의 행방을 찾아야 합니다.",
["T"]="성채 앞에서",
},
[10152]={
["D"]="",
["O"]="으스러진 손의 경비병 10명, 으스러진 손의 광전사 10명, 으스러진 손의 수행사제 5명을 해치운 후 제스고르 근처의 해골망치 초소에 있는 투사 암벨란에게 보고하십시오.",
["T"]="서쪽 측면",
},
[10159]={
["D"]="",
["O"]="가시송곳니 갈퀴발톱 8마리, 맹독 가시송곳니 갈퀴발톱 8마리를 처치한 후 지옥불 반도의 세나리온 초소에 있는 마후람 스타우트후프에게 보고해야 합니다.",
["T"]="가시송곳니 언덕 사수!",
},
[10160]={
["D"]="",
["O"]="명예의 요새 바로 서쪽의 오랜 경비탑에 있는 부관 아마디와 대화해야 합니다.",
["T"]="적군 파악",
},
[10161]={
["D"]="",
["O"]="비행선 추락지에 있는 \"호들갑쟁이\" 스크리드 럭히드에게 비행선 잔해 30개를 가져가야 합니다.",
["T"]="긴급 상황",
},
[10162]={
["D"]="",
["O"]="지옥불 반도의 지옥절단기 함락지에 있는 전방사령관 토아크가 간아그 일꾼 20명, 모아그 감독관 5명을 처치하고 지옥 대포 5개를 파괴해 달라고 부탁했습니다.",
["T"]="임무: 심연의 절벽",
},
[10163]={
["D"]="",
["O"]="지옥불 반도에 있는 징검다리 거점의 편대사령관 그리폰가르가 간아그 일꾼 20명, 모아그 감독관 5명, 5개의 지옥 대포를 파괴해 달라고 부탁했습니다.",
["T"]="임무: 심연의 절벽",
},
[10164]={
["D"]="",
["O"]="아킨둔의 아키나이 납골당 바깥에 서 있는 대부 알드리머스가 아키나이 납골당에 들어가서 총독 말라다르를 해치워달라고 부탁했습니다.",
["T"]="영혼의 자유를 위하여",
},
[10165]={
["D"]="",
["O"]="마나 무덤 밖에 있는 연합왕자 하라매드가 연합왕자 샤파르를 해치우고 샤파르의 붕대를 가져다달라고 부탁했습니다.",
["T"]="경쟁자 처치",
},
[10166]={
["D"]="",
["O"]="라리아나 리버윈드가 늙은 흰나무껍질의 목걸이를 불타버린 숲에 있는 마법석 옆에 놓아달라고 부탁했습니다.",
["T"]="흰나무껍질의 기억",
},
[10167]={
["D"]="",
["O"]="테로카르 숲의 해골 무덤에 있는 아키나이 납골당으로 가서 총독 말라다르를 처치하고 도레의 영혼을 풀어주어야 합니다.",
["T"]="아킨둔...",
},
[10168]={
["D"]="",
["O"]="아키나이 납골당 어딘가에 있는 영혼의 거울을 찾아내십시오. 그런 다음 나그란드의 고대 오크 선조에게 사용해 어둠의 영혼을 불러내야 합니다. 이 어둠의 영혼 15명을 파괴해서 선조들이 편히 잠들게 해주십시오.\n\n임무를 마치면 선조의 터에 있는 대모 카슈르에게 돌아가십시오.",
["T"]="영혼이 본 것",
},
[10169]={
["D"]="",
["O"]="샤트라스에 있는 마법학자 팔리스가 진정제가 든 약병을 빛의 정원으로 가져가서 명사수 연대의 요리 냄비에 부어 달라고 부탁했습니다.",
["T"]="영예로운 패배",
},
[10170]={
["D"]="",
["O"]="가라다르로 돌아가서 대모 게야와 대화하십시오.",
["T"]="대모에게 돌아가기",
},
[10171]={
["D"]="",
["O"]="가라다르에 있는 대모 게야가 가로쉬와 대화해 보라고 부탁했습니다.",
["T"]="소심한 족장",
},
[10172]={
["D"]="",
["O"]="대모 게야에게 가로쉬가 한 말을 전해야 합니다.",
["T"]="희망은 어디에도 없다",
},
[10173]={
["D"]="",
["O"]="에코라쉬로부터 대마법사 바르고스의 지팡이를 되찾은 다음 52번 구역에 있는 라반드위르에게 가져가야 합니다. 숨어 있는 에코라쉬를 불러내려면 폐허 중앙에 있는 화로에 창조의 가루를 뿌려야 합니다.",
["T"]="대마법사의 지팡이",
},
[10174]={
["D"]="",
["O"]="대마법사 바르고스의 지팡이를 사용하여 대마법사 바르고스와 접촉을 시도해야 합니다.\n\n대마법사 바르고스의 지팡이를 잃어버리면, 52번 구역에 있는 라반드위르와 대화하여 새로 얻으십시오.",
["T"]="보랏빛 탑의 저주",
},
[10175]={
["D"]="",
["O"]="오그리마로 가서 스랄에게 게야의 소식을 전해야 합니다.",
["T"]="듀로탄의 아들, 스랄",
},
[10176]={
["D"]="",
["O"]="키린바르 마을의 중앙에 있는 보랏빛 탑에 들어가서 알켈로스를 처치한 다음 대마법사 바르고스와 대화해야 합니다.",
["T"]="수호자 알켈로스",
},
[10177]={
["D"]="",
["O"]="테로카르 숲, 아킨둔의 어둠의 미궁 입구에 있는 야전사령관 마푼에게 보고하십시오.",
["T"]="아킨둔의 문제",
},
[10178]={
["D"]="",
["O"]="아킨둔에 있는 어둠의 미궁에서 비밀요원 토군을 찾아야 합니다.",
["T"]="비밀요원 토군 찾기",
},
[10179]={
["D"]="",
["O"]="황천의 폭풍의 키린바르 마을에 있는 관리인 디워스와 대화해야 합니다.",
["T"]="키린바르의 관리인",
},
[10180]={
["D"]="",
["O"]="아킨둔의 세데크 전당 입구 근처에서 이스파르를 찾아 대화하십시오.",
["T"]="둘도 없는 오누이",
},
[10182]={
["D"]="",
["O"]="다스릭의 검을 가지고 마법사 지구에 있는 전투마법사 다스릭의 집으로 가서 다스릭의 무기 선반에 놓아야 합니다. 그런 다음 키린바르 마을에 있는 관리인 디워스와 대화하십시오.",
["T"]="전투마법사 다스릭",
},
[10183]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 황천전문가의 쪽지를 가져가야 합니다.",
["T"]="52번 구역으로 출발",
},
[10184]={
["D"]="",
["O"]="키린바르 마을에 있는 관리인 디워스가 마을 광장에 있는 떠도는 원혼 20명을 처치해 달라고 부탁했습니다.",
["T"]="원한을 가진 영혼들",
},
[10185]={
["D"]="",
["O"]="마법사 학살자 10명, 마나 추적자 10명을 처치한 다음 키린바르 마을에 있는 관리인 디워스에게 돌아가야 합니다.",
["T"]="죽음보다 더한 운명",
},
[10186]={
["D"]="",
["O"]="에테리시움 맥석 수정 10개를 수집한 후에 황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 돌려주어야 합니다.",
["T"]="B.O.O.M의 일원!",
},
[10187]={
["D"]="",
["O"]="황천의 폭풍, 보랏빛 탑의 꼭대기에 있는 대마법사 바르고스와 대화해야 합니다.",
["T"]="대마법사에게 전할 전갈",
},
[10188]={
["D"]="",
["O"]="보랏빛 탑의 북서쪽 코루 마나괴철로에 있는 역술사 말야나에게서 크라서스의 인장을 되찾아야 합니다.",
["T"]="크라서스의 인장",
},
[10189]={
["D"]="",
["O"]="52번 구역에 있는 첩보단장 탈로디엔이 브나르 마나괴철로의 외곽으로 가서 대장 아라신으로부터 브나르 개인 신상 명부를 입수해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="브나르 마나괴철로",
},
[10190]={
["D"]="",
["O"]="차원의 마나 거머리들에게 전지 충전 광선총을 사용해서 전지 충전 레벨을 10까지 올린 후, 황천의 폭풍의 엔카트 폐허에 있는 로봇 전문가 앨리에게 돌려줘야 합니다.",
["T"]="전지 충전",
},
[10191]={
["D"]="",
["O"]="막스 A. 밀리언 Mk. V가 무사히 엔카트 폐허를 통과한 후에 일을 마치고 무사히 빠져나올 수 있도록 호위한 후, 황천의 폭풍의 폐허 바로 밖에 있는 로봇 전문가 앨리와 대화해야 합니다.",
["T"]="막스 A. 밀리언 Mk. V 가동!",
},
[10192]={
["D"]="",
["O"]="보랏빛 탑의 지하 근처의 키린바르 마을의 광장에서 크라서스의 개론 - 1장, 크라서스의 개론 - 2장, 크라서스의 개론 - 3장을 되찾아야 합니다.",
["T"]="크라서스의 개론",
},
[10193]={
["D"]="",
["O"]="52번 구역에 있는 첩보단장 탈로디엔이 브나르 마나괴철로로 가서 성난태양 초공간 감독관 2명, 성난태양 초공간 기술자 6명과 성난태양 지질학자 8명을 처치해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="만만찮은 목표물",
},
[10194]={
["D"]="",
["O"]="52번 구역에 밖에 있는 베로니아와 대화하여 코루 마나괴철로로 날아가십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="은밀한 비행",
},
[10196]={
["D"]="",
["O"]="돌망치 요새에 있는 말루카즈에게 아라코아 깃털 30개를 가져가야 합니다.",
["T"]="아라코아 깃털 추가 수집",
},
[10197]={
["D"]="",
["O"]="성난태양 연구원 장갑 한 쌍, 성난태양 보초병 목걸이 1개, 그리고 성난태양 비전술사 로브 한 벌을 입수한 후 황천의 폭풍의 코루 마나괴철로에 있는 캘디스 브라이트돈에게 가져가야 합니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="그럴싸한 변장",
},
[10198]={
["D"]="",
["O"]="성난태양 위장을 사용하여 코루 마나괴철로 안으로 들어가서 사령관 돈포지와 비전술사 아르도니스가 주고받는 대화를 들어야 합니다. 임무를 완수한 후 코루 마나괴철로에 있는 캘디스 브라이트돈에게 돌아가서 보고하십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="정보 수집",
},
[10199]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 부츠를 위해 황천의 가오리 독침 5개를 입수해야 합니다.",
["T"]="약간의 기폭제",
},
[10200]={
["D"]="",
["O"]="황천의 폭풍에서 52번 구역에 있는 첩보단장 탈로디엔에게 돌아가십시오.",
["T"]="탈로디엔에게 돌아가기",
},
[10201]={
["D"]="",
["O"]="그렉을 만나서 기름을 시험 삼아 무기에 사용해 달라고 부탁해야 합니다. 그가 기름을 시험하고 나면 그 결과를 라코리아에게 보고하십시오.",
["T"]="마침내 찾아온 진실의 시간",
},
[10202]={
["D"]="",
["O"]="아라 마나괴철로로 가서 마법학자 텔레도른과 대화하십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="배신자",
},
[10203]={
["D"]="",
["O"]="초입자 해체 송신기를 사용하여 초고속회전 자동굴착기, 공기압축식 준설기, 다분광 지형 분석기, 폭약이 가득 실린 대형 짐마차를 52번 구역에 전해 주어야 합니다. 그런 후에 황천의 폭풍의 52번 구역을 가로지르는 균열의 동쪽 끝에 있는 선임공병 블라스트피즐에게 보고하십시오.",
["T"]="귀중한 자산 변환",
},
[10204]={
["D"]="",
["O"]="52번 구역에 있는 마법학자 라린나가 브나르 마나괴철로에 가서 성난태양 마법학자에게서 혈석 조각을 얻어 큰 혈석 수정 주변에서 사용한 후에 돌아와 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="혈석 수정",
},
[10205]={
["D"]="",
["O"]="초공간 약탈자 네사드를 처치한 후에 황천의 폭풍의 52번 구역에 있는 황천추적자 케이지에게 돌아가야 합니다.",
["T"]="초공간 약탈자 네사드",
},
[10206]={
["D"]="",
["O"]="에테리얼 기술 부품 10개를 수집한 후에 황천의 폭풍의 52번 구역에 있는 휠러 아저씨에게 돌려주어야 합니다.",
["T"]="부품 수집",
},
[10208]={
["D"]="",
["O"]="자일러스 차원문과 크룰 차원문 주변에 있는 적들을 물리친 다음 악마의 룬을 수집해야 합니다.\n\n자일러스 차원문과 크룰 차원문 안에서 토아크의 뇌관을 사용해야 합니다.\n\n토아크의 뇌관을 가지고 지옥불 반도의 지옥절단기 함락지에 있는 토아크에게 돌아가십시오.",
["T"]="지원 병력 차단",
},
[10209]={
["D"]="",
["O"]="성난태양 주둔지의 북쪽 섬에 있는 듀로 마나괴철로에서 소환사 칸딘을 처치하고 글라시우스의 돌을 되찾아야 합니다.",
["T"]="소환사 칸딘의 전리품",
},
[10210]={
["D"]="",
["O"]="빛의 정원의 중앙에서 샤타르의 지도자인 아달과 대화하십시오.",
["T"]="아달",
},
[10211]={
["D"]="",
["O"]="카드가의 하수인을 따라가면서 이야기를 들어야 합니다. 끝나면 카드가에게 돌아가십시오.",
["T"]="빛의 도시",
},
[10212]={
["D"]="",
["O"]="나그란드에 있는 대모 게야에게 돌아가십시오.",
["T"]="마그하르의 영웅",
},
[10213]={
["D"]="",
["O"]="추락 사건의 생존자들을 찾아야 합니다.",
["T"]="추락 사건 조사",
},
[10214]={
["D"]="",
["O"]="간아그 공병 15명을 처치한 다음 현장감독 라젤크라즈에게 돌아가야 합니다.",
["T"]="광산의 소동",
},
[10216]={
["D"]="",
["O"]="기술병 몰팔리우스가 에테리얼 납골당 침입자 10명, 연합 추적자 5명, 에테리얼 마술사 5명, 에테리얼 역술사 5명을 해치워 달라고 부탁했습니다.\n\n일이 끝나면 샤파르의 방 앞에 있는 방에서 에테리얼 순간이동기를 찾으십시오.",
["T"]="안전 제일",
},
[10218]={
["D"]="",
["O"]="극저온 기술자 샤힌이 샤파르의 황천 수집 장치 속에 있는 에테르를 수집할 수 있도록 마나 무덤까지 무사히 데려다 주어야 합니다.\n\n임무에 성공하면 마나 무덤 바깥에 있는 무역연합 야영지의 연합왕자 하라매드에게 가서 보고하십시오.",
["T"]="고진감래",
},
[10220]={
["D"]="",
["O"]="몰디바가 해골망치 초소의 서쪽에 있는 원정대 무기고의 불굴의 보병 12명, 불굴의 기사 8명, 불굴의 마술사 6명을 해치워 달라고 부탁했습니다.",
["T"]="설득",
},
[10221]={
["D"]="",
["O"]="붐 박사를 처치한 후에 좋은 소식을 가지고 황천의 폭풍의 52번 구역에 있는 선임공병 블라스트피즐에게 돌아가야 합니다.",
["T"]="붐 박사!",
},
[10222]={
["D"]="",
["O"]="키린바르 마을에 있는 관리인 디워스가 성난태양 궁수 10명을 처치해 달라고 부탁했습니다.",
["T"]="성난태양 주둔지",
},
[10223]={
["D"]="",
["O"]="키린바르 마을에 있는 관리인 디워스가 기사대장 댈리스 돈스트라이크를 처치해 달라고 부탁했습니다.",
["T"]="댈리스 처치",
},
[10224]={
["D"]="",
["O"]="마나 망령의 정수 7개를 수집한 후 황천의 폭풍의 52번 구역에 있는 선임기술자 트렙에게 가져가야 합니다.",
["T"]="엔진을 위한 정수",
},
[10225]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 선임기술자 트렙에게 에테리시움 맥석 수정을 가져가야 합니다.",
["T"]="선임기술자에게 보고",
},
[10226]={
["D"]="",
["O"]="정령의 마력 5개를 추출해서 황천의 폭풍의 52번 구역에 있는 선임기술자 트렙에게 가져다주어야 합니다.",
["T"]="정령의 마력 추출",
},
[10227]={
["D"]="",
["O"]="아키나이 납골당의 바깥에서 뼈의 산 위에 서 있는 광기의 람도르와 대화하십시오.",
["T"]="죽은 드레나이가 보여요",
},
[10228]={
["D"]="",
["O"]="샤트라스에 있는 에제키엘을 찾아 대화하십시오.",
["T"]="에제키엘",
},
[10229]={
["D"]="",
["O"]="해골망치 초소에 있는 역사가 알센에게 불가사의한 고서를 가져가야 합니다.",
["T"]="고서 판독",
},
[10230]={
["D"]="",
["O"]="부사령관 탈보스로부터 불굴의 전투 뿔피리를 빼앗아서 해골망치 초소에 있는 역사가 알센에게 가져가야 합니다.",
["T"]="전투 뿔피리",
},
[10231]={
["D"]="",
["O"]="에제키엘은 그 책을 누가 훔쳐갔다고 말했습니다. 건달들을 찾아서 그들이 알고 있는 정보를 알아내는 것이 최선의 방법입니다.",
["T"]="무슨 책 말이지? 책이라곤 못 봤는데...",
},
[10232]={
["D"]="",
["O"]="모아그 파멸의 대장장이 5명과 간아그 기술자 15명을 처치한 후 황천의 폭풍의 52번 구역에 있는 휠러 아저씨에게 돌아가야 합니다.",
["T"]="불타는 군단과의 전투",
},
[10233]={
["D"]="",
["O"]="불타오르는 횃불을 사용하여 성난태양 쇠뇌 4개, 성난태양 막사 4개를 파괴하고 키린바르 마을에 있는 마술사 부관 모란에게 돌아가야 합니다.",
["T"]="성난태양 주둔지 방화",
},
[10234]={
["D"]="",
["O"]="지옥절단기 부품 10개를 수집한 후 황천의 폭풍의 중앙 생태지구의 중앙 생태지구 주둔지에 있는 휠러 아줌마에게 가져가야 합니다.",
["T"]="악마의 부품",
},
[10235]={
["D"]="",
["O"]="파멸의 발톱 갈퀴손을 입수한 후 황천의 폭풍의 중앙 생태지구 내의 중앙 생태지구 주둔지에 있는 휠러 아줌마에게 가져가야 합니다.",
["T"]="파멸의 발톱 무력화",
},
[10236]={
["D"]="",
["O"]="절단기 예비 부품 6개를 찾은 후에 스랄마의 북서쪽 광산 옆에 있는 현장감독 라젤크라즈에게 돌아가야 합니다.",
["T"]="지긋지긋한 아웃랜드!",
},
[10237]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 지옥절단기 건축 설명서와 함께 좋지 않은 소식을 전해줘야 합니다.",
["T"]="52번 구역에 통보!",
},
[10238]={
["D"]="",
["O"]="타락한 오크 야영지에서 만니, 모흐, 자크를 구출한 후에 스랄마의 북서쪽 광산 옆에 있는 현장감독 라젤크라즈에게 돌아가야 합니다.",
["T"]="고블린을 돕는 법",
},
[10239]={
["D"]="",
["O"]="키린바르 마을의 마술사 부관 모란이 코루 마나괴철로에서 일하는 블러드 엘프로부터 마력 분리 용기 10개를 입수해 달라고 부탁했습니다.",
["T"]="잠재적인 마력의 원천",
},
[10240]={
["D"]="",
["O"]="키린바르 마을의 마법사 지구와 광장 주변에서 볼 수 있는 동쪽, 북동쪽, 서쪽에 있는 키린바르 룬에 룬 활성화 장치를 사용하여 임무를 완수한 후 마술사 부관 모란에게 돌아가야 합니다.",
["T"]="새로운 보호막 만들기",
},
[10241]={
["D"]="",
["O"]="성난태양 마법학자 8명과 성난태양 붉은경비병 8명을 처치한 후 52번 구역에 있는 총독 오렐리스에게 돌아가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="브나르 마나괴철로 교란",
},
[10242]={
["D"]="",
["O"]="지옥절단기 함락지에 있는 연금술사 젤라나가 편대사령관 브락크와 대화해 와이번을 타고 해골망치 초소로 간 다음, 그곳에 있는 연금술사 알브렉에게 피투성이굴부족 혈액 견본을 전해 달라고 부탁했습니다.",
["T"]="해골망치 초소",
},
[10243]={
["D"]="",
["O"]="브나르 마나괴철로 안으로 들어가서 브나르 제어장치를 찾아야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="나루의 기술",
},
[10244]={
["D"]="",
["O"]="황천의 폭풍의 중앙 생태지구 내부 중앙 생태지구 주둔지에 있는 휠러 아줌마에게 지옥절단기 건축 설명서을 가져가야 합니다.",
["T"]="지옥절단기 건축 설명서",
},
[10245]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 수도사 카르자에게 브나르 제어장치 필사본을 전해 주어야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="브나르 제어장치 필사본",
},
[10246]={
["D"]="",
["O"]="코루 마나괴철로로 가서 성난태양 신비술사 8명과 성난태양 연구원 5명을 처치한 후 총독 오렐리스에게 돌아가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="코루 마나괴철로 공격",
},
[10247]={
["D"]="",
["O"]="황천의 폭풍의 발명품 실험장에 있는 공학박사 보미사와 대화해야 합니다.",
["T"]="공학박사 보미사",
},
[10248]={
["D"]="",
["O"]="소지품에 있는 조종기로 고철절단기 X6000을 작동하여 성능을 시험하면서 발생하는 일을 처리한 후, 황천의 폭풍의 발명품 실험장에 있는 공학박사 보미사에게 결과를 알려줘야 합니다.",
["T"]="고철절단기 X6000",
},
[10249]={
["D"]="",
["O"]="지금 당장 황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 보고해야 합니다!",
["T"]="로켓발사단장에게 돌아가기!",
},
[10250]={
["D"]="",
["O"]="얼라이언스 깃발 근처에서 불굴의 전투 뿔피리를 부십시오. 우트락을 처치한 다음 해골망치 초소에 있는 역사가 알센에게 돌아가야 합니다.",
["T"]="피의 복수",
},
[10251]={
["D"]="",
["O"]="나그란드의 버려진 무기고에서 학자 니트린을 찾아야 합니다.",
["T"]="주인님의 위대한 계획?",
},
[10252]={
["D"]="",
["O"]="나그란드의 버려진 무기고에 있는 니트린이 산악 그론의 눈 1개, 거대한 바람올빼미의 온전한 부리 1개, 늙은 갈래발굽의 지방덩어리 1개를 가져다 달라고 부탁했습니다.",
["T"]="죽은 자를 보는 눈",
},
[10253]={
["D"]="",
["O"]="레비주스를 해치우고 사자의 책을 빼앗아야 합니다.\n\n아킨둔의 아키나이 납골당 입구 바깥에 서 있는 광기의 람도르에게 그 책을 전해주어야 합니다.\n\n설마 약속을 잊지는 않았겠죠?",
["T"]="영혼의 소환사 레비주스",
},
[10254]={
["D"]="",
["O"]="치안대장 이실도르가 명예의 요새에 있는 전투사령관 다나스 트롤베인에게 보고해 달라고 부탁했습니다.",
["T"]="전투사령관 다나스",
},
[10255]={
["D"]="",
["O"]="덩치 큰 지옥멧돼지에게 세나리온 치료제를 사용하고 효과를 지켜보고 실험의 결과를 얻어낸 후, 지옥불 반도의 세나리온 초소에 있는 타이아 레드메인에게 돌아가야 합니다.",
["T"]="치료제 시험",
},
[10256]={
["D"]="",
["O"]="에이펙스를 찾아서 에이펙스의 수정 초점을 입수하여 보랏빛 탑으로 돌아간 후, 바르고스의 수정구슬 근처에서 에이펙스의 수정 초점을 사용하여 탑의 저주를 풀 수 있는 열쇠를 누가 가지고 있는지 알아내야 합니다.",
["T"]="열쇠지기 찾기",
},
[10257]={
["D"]="",
["O"]="폭풍우 요새의 신록의 정원으로 가서 지휘관 새래니스에게서 쐐기돌을 되찾은 후, 보랏빛 탑에 있는 대마법사 바르고스에게 가져가야 합니다.",
["T"]="쐐기돌 찾기",
},
[10258]={
["D"]="",
["O"]="원정대 무기고의 지휘관 호가스를 찾아가 보고하십시오.",
["T"]="쓰러진 병사를 기리며",
},
[10259]={
["D"]="",
["O"]="들이닥친 지옥수호병 6마리를 처치한 후 대리인 프라우드웰에게 돌아가야 합니다.",
["T"]="난국 타개",
},
[10260]={
["D"]="",
["O"]="칼날 산맥에서 황천의 폭풍으로 통하는 다리에 있는 황천전문가 코퍼니켈스와 대화해야 합니다.",
["T"]="황천전문가 코퍼니켈스",
},
[10261]={
["D"]="",
["O"]="파멸자 제어장치를 입수한 후에 황천의 폭풍의 52번 구역에 있는 휠러 아저씨에게 전해줘야 합니다.",
["T"]="구함: 파멸자 제어장치!",
},
[10262]={
["D"]="",
["O"]="작시스 휘장 10개를 수집해서 황천의 폭풍 52번 구역에 있는 황천추적자 케이지에게 가져가야 합니다.",
["T"]="에테리얼 무리",
},
[10263]={
["D"]="",
["O"]="황천의 폭풍 52번 구역에 있는 황천추적자 케이지와 대화하십시오.",
["T"]="무역연합 돕기",
},
[10264]={
["D"]="",
["O"]="황천의 폭풍 52번 구역에 있는 황천추적자 케이지와 대화하십시오.",
["T"]="무역연합 돕기",
},
[10265]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 황천추적자 케이지에게 알클론 수정 유물 1개를 가져가야 합니다.",
["T"]="무역연합 수정 수집",
},
[10266]={
["D"]="",
["O"]="가루즈를 찾아서 도와주어야 합니다. 황천의 폭풍, 중앙 생태지구 안에 있는 중앙 생태지구 주둔지로 가십시오.",
["T"]="원조 요청",
},
[10267]={
["D"]="",
["O"]="측량 장비 상자 10개를 모아서 황천의 폭풍, 중앙 생태지구 안에서 중앙 생태지구 주둔지에 있는 가루즈에게 돌려주어야 합니다.",
["T"]="정당한 회수",
},
[10268]={
["D"]="",
["O"]="황천의 폭풍, 폭풍 첨탑에 있는 연합왕자 하라매드의 영상에게 측량 장비를 가져가야 합니다.",
["T"]="왕자 알현",
},
[10269]={
["D"]="",
["O"]="삼각측량 장비를 사용하여 첫 번째 삼각측량 지점을 찾아가십시오. 발견한 후에는 황천의 폭풍의 울트리스 마나괴철로 섬에 있는 자유연합 경비초소의 무역업자 하진에게 가서 위치를 보고하십시오.",
["T"]="첫 번째 삼각측량 지점",
},
[10270]={
["D"]="",
["O"]="순간이동기 전원공급장치를 찾아서 울트리스 마나괴철로 동쪽, 하늘 마루에 있는 에테리얼 순간이동 장치로 가져가십시오. 순간이동 장치를 작동시킨 다음 순간이동기 전원공급장치를 설치할 수 있도록 바람의 무역상 마리드의 영상에게 건네줘야 합니다.",
["T"]="그다지 적절하지 않은 제안",
},
[10271]={
["D"]="",
["O"]="황천의 용 정수 8개를 수집한 다음 에테리얼 순간이동 장치 지역으로 돌아가십시오. 황천의 용 정수는 황천의 비룡이나 황천의 용으로부터 얻을 수 있습니다.",
["T"]="사업 착수",
},
[10272]={
["D"]="",
["O"]="황천의 용족 알 15개를 수집한 다음 하늘 마루에 있는 타이리와 조라드에게 돌아가십시오.",
["T"]="순조로운 출발",
},
[10273]={
["D"]="",
["O"]="바람의 무역상 마리드와 대화해서 그가 거래를 하고 있는 기지에서 꾀어내야 합니다. 그를 처치한 다음 하늘 마루에 있는 타이리와 조라드에게 돌아가십시오.",
["T"]="성가신 골칫거리",
},
[10274]={
["D"]="",
["O"]="푸른용군단의 도전을 사용하여 하늘 마루의 남쪽 끝에 있는 베라쿠에게 도전해야 합니다. 그를 해치우고 하늘 마루에 있는 타이리와 조라드에게 돌아가십시오.",
["T"]="하늘 마루 수호",
},
[10275]={
["D"]="",
["O"]="삼각측량 장비를 사용하여 두 번째 삼각측량 지점을 찾으십시오. 발견하면 황천의 폭풍의 아라 마나괴철로 섬으로 들어가는 다리 옆, 툴루만의 교역지에 있는 바람의 무역상 툴루만에게 가서 그 위치를 보고하십시오.",
["T"]="두 번째 삼각측량 지점",
},
[10276]={
["D"]="",
["O"]="아타말 수정을 찾아서 황천의 폭풍, 폭풍 첨탑에 있는 연합왕자 하라매드의 영상에게 가져가야 합니다.",
["T"]="완전한 삼각형",
},
[10277]={
["D"]="",
["O"]="시간의 동굴에 있는 안도르무가 동굴 주변에 있는 시간의 관리인을 따라가 달라고 부탁했습니다.",
["T"]="시간의 동굴",
},
[10278]={
["D"]="",
["O"]="일그러진 벌판에서 불안정한 일그러진 균열 생성기를 사용해야 합니다. 불안정한 보이드워커를 처치하고 일그러진 황천 3개를 수집해서 해골망치 초소의 미치광이 오가스에게 가져가야 합니다.",
["T"]="일그러진 균열",
},
[10279]={
["D"]="",
["O"]="시간의 동굴에 있는 안도르무와 대화해야 합니다.",
["T"]="지배자의 둥지로",
},
[10280]={
["D"]="",
["O"]="샤트라스의 빛의 정원에 있는 아달에게 아타말 수정을 배달해야 합니다.",
["T"]="샤트라스로 특별 배달",
},
[10281]={
["D"]="",
["O"]="하늘 마루의 북쪽 끝에서 타이리를 찾아 대화하십시오.",
["T"]="격식을 갖춘 인사",
},
[10282]={
["D"]="",
["O"]="시간의 동굴에 있는 안도르무가 옛 힐스브래드로 가서 에로지온과 대화해 달라고 부탁했습니다.",
["T"]="옛 힐스브래드",
},
[10283]={
["D"]="",
["O"]="던홀드 요새로 가서 에로지온이 준 화염 폭탄 자루를 사용하여 모든 수용소의 안에 있는 맥주통에 화염 폭탄을 5개씩 설치해야 합니다.\n\n수용소를 다 불태웠으면 던홀드 요새의 지하 감옥에 있는 스랄과 대화하십시오.",
["T"]="타레사의 작전",
},
[10284]={
["D"]="",
["O"]="준비가 되면 스랄에게 알려준 후, 던홀드 요새에서 스랄을 따라나가 그가 타레사를 구출하고 운명을 실현할 수 있도록 도와야 합니다.\n\n이 임무를 완수하면 옛 힐스브래드에 있는 에로지온과 대화해야 합니다.",
["T"]="던홀드 탈출",
},
[10285]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 어린 안도르무에게 돌아가야 합니다.",
["T"]="안도르무에게 돌아가기",
},
[10286]={
["D"]="",
["O"]="마법학자 카린다가 마법학자 알레디스를 심문해 달라고 부탁했습니다. 마지막으로 봤을 때 그는 매의 감시탑에서 장가르 습지대를 향해서 여행을 하던 중이었다고 합니다.",
["T"]="아렐리온의 비밀",
},
[10287]={
["D"]="",
["O"]="지옥불 반도의 매의 감시탑에 있는 마법학자 카린다에게 돌아가야 합니다.",
["T"]="그녀의 정체",
},
[10288]={
["D"]="",
["O"]="지옥불 반도의 어둠의 문에 있는 지휘관 두론이 아미쉬 와일드해머에게 두론의 보고서를 전해 달라고 부탁했습니다.",
["T"]="아웃랜드 도착",
},
[10289]={
["D"]="",
["O"]="블라가 프레이페더의 와이번을 타고 스랄마로 가야 합니다. 사령관 크라콜크에게 오리온의 보고서를 가져가십시오.",
["T"]="스랄마로의 여정",
},
[10290]={
["D"]="",
["O"]="천연 파랄라이트 4개를 수집한 후 폭풍 첨탑에 있는 주벤 엘게누비에게 돌아가십시오.",
["T"]="파랄라이트를 찾아서",
},
[10291]={
["D"]="",
["O"]="스랄마에 있는 사령관 크라콜크가 나즈그렐과 대화하라고 부탁했습니다.",
["T"]="나즈그렐에게 보고",
},
[10292]={
["D"]="",
["O"]="주벤 엘게누비가 불타는 군단 대포 8개를 입수해서 폭풍 첩탑으로 가져다 달라고 부탁했습니다.",
["T"]="더욱 강력한 힘!",
},
[10293]={
["D"]="",
["O"]="폭풍 첨탑에 있는 주벤 엘게누비가 파랄라이트 핵을 1개 입수해 달라고 부탁했습니다.",
["T"]="크랙스카르 처치",
},
[10294]={
["D"]="",
["O"]="공허의 마루로 가서 눈에 보이는 생명체들을 처치해야 합니다. 공허의 마루 영혼의 조각 40개를 모아서 해골망치 초소에 있는 미치광이 오가스에게 가져가야 합니다.",
["T"]="공허의 마루",
},
[10295]={
["D"]="",
["O"]="공허의 남작 갈락시스를 처치하고 그의 영혼의 조각을 해골망치 초소에 있는 미치광이 오가스에게 가져가십시오.",
["T"]="심연에서...",
},
[10296]={
["D"]="",
["O"]="시간의 동굴을 지나 검은늪으로 가서 어둠의 문이 열리는 동안 사트와 대화해야 합니다.",
["T"]="검은늪",
},
[10297]={
["D"]="",
["O"]="시간의 동굴의 검은늪 내에 있는 사트가 수호자 메디브가 어둠의 문을 여는 데 성공할 때까지 메디브를 방어하라는 임무를 주었습니다.\n\n임무에 성공하면 사트에게 돌아가야 합니다.",
["T"]="어둠의 문 열기",
},
[10298]={
["D"]="",
["O"]="타나리스의 시간의 동굴에 있는 어린 안도르무에게 돌아가야 합니다.",
["T"]="종족의 영웅",
},
[10299]={
["D"]="",
["O"]="브나르 마나괴철로로 돌아가서 감독관 테레디스에게서 브나르 장치 접근 수정을 입수한 후, 수정을 사용하여 브나르 마나괴철로 제어장치를 차단하고 수도사 카르자에게 돌아가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="브나르 마나 괴철로 차단",
},
[10300]={
["D"]="",
["O"]="엔카트 폐허에 있는 유령들로부터 완전무결한 수정 조각 4개를 구하여 52번 구역에 있는 라반드위르에게 돌아가야 합니다.",
["T"]="지팡이 수리",
},
[10301]={
["D"]="",
["O"]="성난태양 주둔지에 있는 주문강탈자 마라텔로부터 진보랏빛 단안경을 입수해야 합니다.",
["T"]="개론의 비밀",
},
[10302]={
["D"]="",
["O"]="갑작스럽게 생겨난 돌연변이 8마리를 처치한 후 암멘 골짜기의 추락 지점에 있는 식물학자 태릭스에게 돌아가야 합니다.",
["T"]="갑작스럽게 생겨난 돌연변이",
},
[10303]={
["D"]="",
["O"]="블러드 엘프 정찰병 10명을 처치한 후 암멘 골짜기의 어둠 마루에 있는 톨란에게 돌아가야 합니다.",
["T"]="블러드 엘프",
},
[10304]={
["D"]="",
["O"]="암멘 골짜기의 추락 지점에 있는 구원자 알다르와 대화해야 합니다.",
["T"]="구원자 알다르",
},
[10305]={
["D"]="",
["O"]="마법사 지구에 있는 변절자 벨마라의 집으로 고서를 가지고 가서 책장에 놓아야 합니다. 그런 다음 키린바르 마을에 있는 관리인 디워스와 대화하십시오.",
["T"]="변절자 벨마라",
},
[10306]={
["D"]="",
["O"]="마법사 지구에 있는 창조술사 루민라스의 집에 가서 그의 옷장에 망토를 돌려 넣어야 합니다. 그런 다음 키린바르 마을에 있는 관리인 디워스와 대화하십시오.",
["T"]="창조술사 루민라스",
},
[10307]={
["D"]="",
["O"]="마법사 지구에 있는 콜린 프로스트위버의 방으로 가서 그의 사물함에 모자를 돌려놓아야 합니다. 그런 다음 키린바르 마을에 있는 관리인 디워스와 대화하십시오.",
["T"]="콜린 프로스트위버",
},
[10308]={
["D"]="",
["O"]="",
["T"]="또 다른 에테리얼 무리",
},
[10309]={
["D"]="",
["O"]="지옥절단기 심장을 찾아서 황천의 폭풍의 고철더미에 있는 N. D. 민캠프에게 가져가야 합니다.",
["T"]="심장이 뛰는 지옥절단기",
},
[10310]={
["D"]="",
["O"]="드리지아를 파괴자의 침공 거점의 공간이동 관문까지 호위하고 그가 관문을 파괴하는 동안 그를 안전하게 지켜준 후, 황천의 폭풍의 중앙 생태지구 안에서 중앙 생태지구 주둔지에 있는 가루즈와 대화해야 합니다.",
["T"]="공간이동 관문 파괴!",
},
[10311]={
["D"]="",
["O"]="황천의 폭풍의 파괴자의 침공 거점 근처에 있는 드리지아와 대화해야 합니다.",
["T"]="도움이 필요한 드리지아",
},
[10312]={
["D"]="",
["O"]="키린바르 마을의 마을회관에서 키린바르 연대기를 되찾은 다음 관리인 디워스에게 돌려 주어야 합니다.",
["T"]="키린바르의 연대기",
},
[10313]={
["D"]="",
["O"]="52번 구역에 있는 총독 오렐리스가 브나르 마나괴철로에 차원의 힘 측정 구슬을 가져가서 근처에 있는 4개의 수송관로의 끝에 사용해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="초공간 에너지 측정",
},
[10314]={
["D"]="",
["O"]="키린바르 마을의 예배당 지구에 있는 뒤틀린 영혼들로부터 기분 나쁜 잔여물 10개를 수집한 후 관리인 디워스에게 가져가야 합니다.",
["T"]="사라지지 않는 의구심",
},
[10315]={
["D"]="",
["O"]="성난태양 황천술사 15명을 처치한 후 황천의 폭풍의 툴루만의 교역지에 있는 황천의 추적자 오아줄에게 돌아가야 합니다.",
["T"]="황천의 추적자 무력화",
},
[10316]={
["D"]="",
["O"]="키린바르 마을의 예배당 지구에서 누가 배후에서 영혼들을 조작했는지 알아낼 수 있는 단서를 찾아야 합니다.",
["T"]="단서 찾기",
},
[10317]={
["D"]="",
["O"]="황천의 폭풍의 아라 마나괴철로 지하에서 트렐리움 광산 안에 있는 현장감독 선다운과 대화해야 합니다.",
["T"]="현장감독 선다운",
},
[10318]={
["D"]="",
["O"]="정복자 그라인드가르를 처치한 후 황천의 폭풍으로 가서 툴루만의 교역지에 있는 바람의 무역상 툴루만에게 돌아가야 합니다.",
["T"]="정복자 그라인드가르 처치",
},
[10319]={
["D"]="",
["O"]="키린바르 마을의 예배당 지구에서 나베리우스의 성물함을 되찾은 후 관리인 디워스에게 가져가야 합니다.",
["T"]="성물함 입수",
},
[10320]={
["D"]="",
["O"]="키린바르 마을에 있는 관리인 디워스가 마을의 예배당 지구에 있는 나베리우스를 처치해 달라고 부탁했습니다.",
["T"]="나베리우스 처치!",
},
[10321]={
["D"]="",
["O"]="52번 구역의 동쪽에 있는 코루 마나괴철로로 간 후 감독관 세일란나에게서 코루 장치 접근 수정을 입수해야 합니다. 그런 다음 코루 제어장치에 사용해서 코루 마나괴철로를 차단한 후 수도사 카르자에게 돌아가십시오.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="코루 마나괴철로 차단",
},
[10322]={
["D"]="",
["O"]="수도사 카르자가 듀로 마나괴철로로 가서 감독관 아사넬에게서 듀로 장치 접근 수정을 입수해 달라고 부탁했습니다. 그런 후 듀로 마나괴철로 제어장치에 사용해서 차단해야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="듀로 마나괴철로 차단",
},
[10323]={
["D"]="",
["O"]="아라 마나괴철로로 간 후 감독관 아자라드에게서 아라 장치 접근 수정을 입수해야 합니다. 그런 후 아라 제어장치에 사용하여 괴철로를 차단해야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="아라 마나괴철로 차단",
},
[10324]={
["D"]="",
["O"]="하늘 감시초소에 있는 옥테온에게 달새김 순록 통가죽 6개를 가져가야 합니다.",
["T"]="달새김 순록 사냥",
},
[10325]={
["D"]="",
["O"]="샤트라스에 있는 빛의 수호자 아드옌에게 킬제덴의 징표 10개를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="킬제덴의 징표",
},
[10326]={
["D"]="",
["O"]="",
["T"]="킬제덴의 징표 추가 수집",
},
[10327]={
["D"]="",
["O"]="",
["T"]="킬제덴의 징표 하나",
},
[10328]={
["D"]="",
["O"]="듀로 마나괴철로로 가서 성난태양 군대원에게서 성난태양 군사 지령과 성난태양 비전 지령을 회수한 후, 총독 오렐리스에게 돌아가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="성난태양 지령",
},
[10329]={
["D"]="",
["O"]="브나르 마나괴철로로 돌아가서 감독관 테레디스를 처치하고 브나르 장치 접근 수정을 입수해야 합니다. 그런 다음 브나르 제어장치에 사용하여 브나르 마나괴철로를 차단한 후 첩보단장 탈로디엔에게 돌아가서 보고하십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="브나르 마나괴철로 차단",
},
[10330]={
["D"]="",
["O"]="감독관 세일란나로부터 코루 장치 접근 수정을 입수해야 합니다. 그런 다음 코루 제어장치에 사용해서 마나괴철로를 차단한 후 캘디스 브라이트돈에게 돌아가십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="코루 마나괴철로 차단",
},
[10331]={
["D"]="",
["O"]="키린바르 수습생에게 무거운 대장장이 망치를 되찾은 후 키린바르 마을에 있는 수습생 안드레단에게 돌려주어야 합니다.",
["T"]="없어서는 안 될 도구",
},
[10332]={
["D"]="",
["O"]="키린바르 마을의 수습생 안드레단이 마을의 대장기술의 대가인 론서스의 유령을 처치해 달라고 부탁했습니다.",
["T"]="대장기술의 대가 론서스",
},
[10333]={
["D"]="",
["O"]="황천의 폭풍의 중앙 생태지구 내에 중앙 생태지구 주둔지에 있는 휠러 아줌마와 대화해야 합니다.",
["T"]="휠러 아줌마 돕기",
},
[10334]={
["D"]="",
["O"]="황천의 폭풍의 키린바르 마을의 예배당 지구 근처에 있는 들판에서 베시를 찾아야 합니다.",
["T"]="베시의 종",
},
[10335]={
["D"]="",
["O"]="측량 지점 표지 3개를 설치한 후에 황천의 폭풍에 있는 폭풍 첨탑에 있는 제피리온에게 돌아가야 합니다.",
["T"]="폐허 측량 작업",
},
[10336]={
["D"]="",
["O"]="쿨루타스의 사냥개 10마리와 쿨루타스의 눈 5마리를 처치한 후, 황천의 폭풍에 있는 폭풍 첨탑 내의 황천의 추적자 나우디스에게 돌아가야 합니다.",
["T"]="쿨루타스의 부하들",
},
[10337]={
["D"]="",
["O"]="베시가 주인인 타델에게 무사히 돌아갈 수 있도록 호위해야 합니다.",
["T"]="집으로 돌아온 소",
},
[10338]={
["D"]="",
["O"]="듀로 마나괴철로로 돌아가서 감독관 아사넬을 처치하고 듀로 장치 접근 수정을 손에 넣어야 합니다. 그런 다음 듀로 제어장치에 사용하여 듀로 마나괴철로를 차단한 후 첩보단장 탈로디엔에게 돌아가서 보고하십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="듀로 마나괴철로 차단",
},
[10339]={
["D"]="",
["O"]="사령관 야미르가 에테리움 암살자 5명, 에테리움 돌격병 5명, 에테리움 연구원 2명, 대장 조박스를 처치한 다음 에테리움 송수신기 제타를 작동하라는 임무를 주었습니다.",
["T"]="에테리움",
},
[10340]={
["D"]="",
["O"]="전방사령관 킹스톤이 편대사령관 다비리와 대화한 후에, 그리핀을 타고 징검다리 거점에 도착한 다음 룬토그 와일드해머에게 보고해 달라고 부탁했습니다.",
["T"]="징검다리 거점",
},
[10341]={
["D"]="",
["O"]="성난태양 창조술사 8명, 성난태양 궁병 6명, 성난태양 백인대장 4명을 처치해야 합니다. 이 임무를 완수한 후에 52번 구역에 있는 마법학자 라린나에게 돌아가십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="확인 사살",
},
[10342]={
["D"]="",
["O"]="혈암가죽 파편 5개를 수집한 후 황천의 폭풍의 52번 구역에 있는 부츠에게 가져가야 합니다.",
["T"]="혈암가죽 파편",
},
[10343]={
["D"]="",
["O"]="키린바르 마을에 들끓고 있는 마나 생물에서 마나 폭탄 파편을 찾은 후 마술사 부관 모란에게 가져가야 합니다.",
["T"]="끝없는 침략",
},
[10344]={
["D"]="",
["O"]="징검다리 거점에 있는 편대사령관 그리폰가르와 대화해야 합니다.",
["T"]="편대사령관 그리폰가르",
},
[10345]={
["D"]="",
["O"]="말라 비틀어진 시체 12구에 자유연합 점화장치를 사용한 후, 지온 작업 갱도 바깥에 있는 요원 아락세스에게 돌아가야 합니다.",
["T"]="누워 있는 시체들",
},
[10346]={
["D"]="",
["O"]="지옥불 반도의 징검다리 거점에 있는 그리핀 관리인 윈드벨로우가 간아그 일꾼 20마리, 모아그 감독관 5마리, 지옥 대포 5개를 파괴해 달라고 부탁했습니다.",
["T"]="심연의 절벽으로 돌아가기",
},
[10347]={
["D"]="",
["O"]="지옥불 반도의 지옥절단기 함락지에 있는 편대사령관 브락크가 간아그 일꾼 20명과 모아그 감독관 5명을 처치하고 지옥 대포 5대를 파괴하라는 임무를 맡겼습니다.",
["T"]="심연의 절벽으로 돌아가기",
},
[10348]={
["D"]="",
["O"]="상아 종꽃 15개를 수집한 후 중앙 생태지구 주둔지에 있는 메르다드에게 돌아가야 합니다.",
["T"]="새로운 기회",
},
[10349]={
["D"]="",
["O"]="지옥불 반도의 세나리온 초소에 있는 대지의 결속자 갈란드리아 나이트브리즈에게 진홍색 수정 조각을 가져가야 합니다.",
["T"]="대지의 결속자",
},
[10350]={
["D"]="",
["O"]="엑소다르의 교역 지구에 있는 베호마트와 대화해야 합니다.",
["T"]="베호마트",
},
[10351]={
["D"]="",
["O"]="대지의 결속자의 마법진에 회복의 씨앗을 사용하여 수정 주변에 있는 땅을 치료한 후 입수한 정보를 가지고 지옥불 반도의 세나리온 초소에 있는 대지의 결속자 갈란드리아 나이트브리즈에게 돌아가야 합니다.",
["T"]="자연 요법",
},
[10352]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[10353]={
["D"]="",
["O"]="황천의 폭풍의 지온 작업 갱도에 있는 요원 야식스가 탐욕의 아르코누스를 처치한 후 황천의 폭풍의 자유연합 경비초소에 있는 사령관 야미르에게 돌아가 달라고 부탁했습니다.",
["T"]="탐욕의 아르코누스",
},
[10354]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[10355]={
["D"]="",
["O"]="바짝 마른 히드라 견본 5개와 말라 비틀어진 수렁군주 견본 5개를 수집한 후 텔레도르에 있는 루암에게 가져가야 합니다.",
["T"]="말라버린 생물들",
},
[10356]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[10357]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[10358]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[10359]={
["D"]="",
["O"]="",
["T"]="양모 옷감 기부",
},
[10360]={
["D"]="",
["O"]="",
["T"]="비단 옷감 기부",
},
[10361]={
["D"]="",
["O"]="",
["T"]="마법 옷감 기부",
},
[10362]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 기부",
},
[10363]={
["D"]="",
["O"]="",
["T"]="룬무늬 옷감 추가 기부",
},
[10364]={
["D"]="",
["O"]="엑소다르의 빛의 전당에 있는 캐드모스와 대화해야 합니다.",
["T"]="캐드모스",
},
[10365]={
["D"]="",
["O"]="아라 마나괴철로로 간 후 감독관 아자라드로부터 아라 장치 접근 수정을 입수해야 합니다. 그런 다음 아라 제어장치에 사용하여 차단해야 합니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="아라 마나괴철로 차단",
},
[10366]={
["D"]="",
["O"]="엑소다르의 구원자의 성소에 있는 졸과 대화해야 합니다.",
["T"]="졸",
},
[10367]={
["D"]="",
["O"]="샤나르 페허에 있는 날라두가 그 근처에 있는 오두막에서 샤나르 열쇠를 입수해 달라고 부탁했습니다.",
["T"]="내부의 반역자",
},
[10368]={
["D"]="",
["O"]="샤나르 폐허에 있는 바람의 길잡이 모로드, 불꽃의 소환사 아코루, 물의 소환사 아일란을 구출한 후 날라두에게 돌아가야 합니다.",
["T"]="넝마두건일족 장로",
},
[10369]={
["D"]="",
["O"]="무자비한 아제스에게 넝마두건일족 장로의 지팡이를 사용하여 그가 힘을 잃었을 때 처치한 후, 샤나르 폐허에 있는 날라두에게 돌아가야 합니다.",
["T"]="아제스에 대한 심판",
},
[10370]={
["D"]="",
["O"]="",
["T"]="나즈그렐의 명령",
},
[10371]={
["D"]="",
["O"]="붉은마루 산맥의 레이크샤이어에 있는 요루스 발리브루와 대화해야 합니다.",
["T"]="요루스 발리브루",
},
[10372]={
["D"]="",
["O"]="트랜퀼리엔에 있는 에랄란과 대화하십시오.",
["T"]="조심스러운 요청",
},
[10373]={
["D"]="",
["O"]="알터랙 산맥 북쪽 서리바람 야영지에 본진을 두고 있는 아쉬람 발러피스트 사령관을 찾아가야 합니다.",
["T"]="역병지대 징집령!",
},
[10374]={
["D"]="",
["O"]="고위집행관 델링턴을 찾아가야 합니다. 그의 주둔지는 티리스팔 숲과 언더시티의 동쪽에 있는 보루에 있습니다.",
["T"]="역병지대 징집령!",
},
[10375]={
["D"]="",
["O"]="",
["T"]="흑요석 전투 목걸이",
},
[10377]={
["D"]="",
["O"]="",
["T"]="용감한 드레나이 사제들",
},
[10379]={
["D"]="",
["O"]="",
["T"]="무력의 손길",
},
[10380]={
["D"]="",
["O"]="황천의 폭풍, 툴루만의 교역지에 있는 카일란이 간아그 초공간 땜장이 6명, 운명의 자매 3명, 모아그 초공간 감독관 3명을 처치해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판이 떨어질 것입니다.",
["T"]="암흑의 계약",
},
[10381]={
["D"]="",
["O"]="52번 구역에 있는 총독 오렐레스에게 돌아가서 보고해야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판이 떨어질 것입니다.",
["T"]="알도르여 안녕히...",
},
[10382]={
["D"]="",
["O"]="그리핀을 타고 명예 거점으로 가서 야전사령관 브록과 대화해야 합니다.",
["T"]="출정",
},
[10383]={
["D"]="",
["O"]="Speak with Jonathan LeCraft about the wabbits.",
["T"]="[미사용] This is a Breadcrumb!",
},
[10384]={
["D"]="",
["O"]="에테리움 작전 지역의 에테리움 송수신기 제타에 있는 사령관 야미르의 영상이 에테리움 기억소자를 가져다 달라고 부탁했습니다.",
["T"]="에테리움 기억소자",
},
[10385]={
["D"]="",
["O"]="에테리움 작전 지역의 에테리움 송수신기 제타에 있는 사령관 야미르의 영상이 에테리움 중계 정보 15개를 입수해 와달라고 부탁했습니다.",
["T"]="뇌 손상 가능성 = 위험",
},
[10386]={
["D"]="",
["O"]="대군주 훈 메임피스트와 대화하십시오.",
["T"]="지옥절단기 학살자",
},
[10387]={
["D"]="",
["O"]="대군주 훈 메임피스트와 대화하십시오.",
["T"]="지옥절단기 학살자",
},
[10388]={
["D"]="",
["O"]="스랄마로 돌아가서 나즈그렐과 대화하십시오.",
["T"]="스랄마로 돌아가기",
},
[10389]={
["D"]="",
["O"]="마법학자 블러드호크가 아고나르의 웅덩이에 있는 공포의 마귀 10마리를 처치해 달라고 부탁했습니다.",
["T"]="고통과 암흑",
},
[10390]={
["D"]="",
["O"]="스랄마의 나즈그렐이 멸망의 괴철로 기지를 공격해서 간아그 하수인 10마리와 서슬톱날을 처치한 다음 서슬톱날을 처치한 증거를 가져오라고 부탁했습니다.",
["T"]="멸망의 괴철로 기지",
},
[10391]={
["D"]="",
["O"]="분노의 괴철로 기지에서 지옥 대포 MKI 3개를 파괴한 후 스랄마에 있는 나즈그렐에게 돌아가십시오.",
["T"]="분노의 대포",
},
[10392]={
["D"]="",
["O"]="아릭스아말을 처치하여 불타는 군단 관문 열쇠를 빼앗아서 악의의 룬에 사용한 다음, 스랄마에 있는 나즈그렐에게 돌아가야 합니다.",
["T"]="심연으로 가는 문턱",
},
[10393]={
["D"]="",
["O"]="스랄마에 있는 마법학자 블러드호크에게 불타는 군단 서신을 가져가야 합니다.",
["T"]="불길한 계획서",
},
[10394]={
["D"]="",
["O"]="멸망의 괴철로 기지에 있는 간아그 하수인 10명과 서슬톱날을 처치한 후, 명예 거점에 있는 야전사령관 브록에게 돌아가야 합니다.",
["T"]="멸망의 괴철로 기지 파괴",
},
[10395]={
["D"]="",
["O"]="명예의 요새의 성 안에 있는 차원의 점술가 크리브에게 서한을 가져가야 합니다.",
["T"]="암흑의 서한",
},
[10396]={
["D"]="",
["O"]="분노의 괴철로 기지에 있는 3개의 지옥 대포 MKI를 처치하고 명예 거점에 있는 야전사령관 브록에게 돌아가야 합니다.",
["T"]="적군의 적군...",
},
[10397]={
["D"]="",
["O"]="아릭스아말을 처치하여 불타는 군단 관문 열쇠를 빼앗아 악의의 룬에 사용한 다음, 야전사령관 브록에게 돌아가야 합니다.",
["T"]="파멸자의 침공 거점",
},
[10399]={
["D"]="",
["O"]="아고나르의 웅덩이에 있는 공포의 마귀 10마리를 처치한 후, 명예의 요새의 성 안에 있는 차원의 점술가 크리브에게 돌아가야 합니다.",
["T"]="어둠의 심장",
},
[10400]={
["D"]="",
["O"]="아고나르의 웅덩이에 있는 학살자 아라지우스를 처치한 후에 명예의 요새에 있는 전투사령관 다나스 트롤베인에게 돌아가야 합니다.",
["T"]="불타는 군단 군주",
},
[10402]={
["D"]="",
["O"]="",
["T"]="[미완성]",
},
[10403]={
["D"]="",
["O"]="샤나르 폐허 안에서 날라두를 찾아야 합니다.",
["T"]="날라두",
},
[10404]={
["D"]="",
["O"]="52번 구역에 있는 총독 오렐리스가 망각의 괴철로 주둔지와 지옥의 괴철로 주둔지로 가서 간아그 기계공학자 12명, 모아그 괴철로군주 6명, 격노의 인도자 6명을 처치해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판이 떨어질 것입니다.",
["T"]="불타는 군단에 맞서",
},
[10405]={
["D"]="",
["O"]="에테리움 작전 지역의 에테리움 송수신기 제타에 있는 사령관 야미르의 영상이 특수 처리된 에테리움 붕대 1개를 입수해 달라고 부탁했습니다.",
["T"]="방해 공작",
},
[10406]={
["D"]="",
["O"]="에테리움 작전 지역의 에테리움 송수신기 제타에 있는 사령관 야미르의 영상이 울트리스 마나괴철로 도관까지 자유연합 폭파병을 호위하고 그가 수송관을 파괴할 때까지 보호해 달라고 부탁했습니다.",
["T"]="메시지 전달",
},
[10407]={
["D"]="",
["O"]="52번 구역에 있는 수도사 카르자가 망각의 괴철로 주둔지에 있는 제련장인 모루그로부터 소크레타르의 돌 첫 번째 반쪽을 입수하고 지옥의 괴철로 주둔지에 있는 실로스에게 소크레타르의 돌 두 번째 반쪽을 입수해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="소크레타르의 그림자",
},
[10408]={
["D"]="",
["O"]="에테리움 작전 지역의 에테리움 송수신기 제타에 있는 사령관 야미르의 영상이 자유연합 분열기를 사용하여 살라다르의 마법진을 무너뜨린 다음 연합왕 살라다르를 처치해 달라고 부탁했습니다.",
["T"]="연합왕 살라다르",
},
[10409]={
["D"]="",
["O"]="대여사제 이샤나의 부탁으로 황천의 폭풍의 북서쪽 구석에 있는 군단 순간이동기를 통해 소크레타르의 옥좌로 순간이동해야 합니다. 그곳에서 소크레타르를 처치하십시오.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판이 떨어질 것입니다.",
["T"]="불타는 군단을 향한 치명타",
},
[10410]={
["D"]="",
["O"]="샤트라스의 알도르 마루의 영원한 빛의 제단에 있는 대여사제 이샤나에게 소크레타르의 순간이동의 돌을 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완수하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="이샤나의 도움",
},
[10411]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 연구원 나부드가 분해된 공허의 폐기물 30마리와 분해된 스며나오는 침전물 30마리를 파괴해 달라고 부탁했습니다.",
["T"]="짜릿한 전기 충격",
},
[10412]={
["D"]="",
["O"]="샤트라스에 있는 마법학자 피알렌이 불꽃날개 인장 10개를 가져다 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="불꽃날개 인장",
},
[10413]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 연구원 나부드에게 공허의 수액이 든 유리병을 가져가야 합니다.",
["T"]="오염의 공포",
},
[10414]={
["D"]="",
["O"]="",
["T"]="불꽃날개 인장 한 개",
},
[10415]={
["D"]="",
["O"]="",
["T"]="불꽃날개 인장 추가 수집",
},
[10416]={
["D"]="",
["O"]="샤트라스에 있는 현자 보렌살이 비전 고서를 입수해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="힘의 결정체",
},
[10417]={
["D"]="",
["O"]="진단 결과를 입수한 후 중앙 생태지구 주둔지에 있는 메르다드에게 가져가야 합니다.",
["T"]="진단 시작!",
},
[10418]={
["D"]="",
["O"]="중앙 생태지구 주둔지에 있는 메르다드가 톱날비늘악어 8마리를 처치해 달라고 부탁했습니다.",
["T"]="주범 처치",
},
[10419]={
["D"]="",
["O"]="",
["T"]="비전 고서",
},
[10420]={
["D"]="",
["O"]="샤트라스에 있는 이샤나에게 지옥의 무기를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="모든 것을 정화하는 빛",
},
[10421]={
["D"]="",
["O"]="",
["T"]="지옥의 무기",
},
[10422]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 살덩이괴물 조련사 바이리디우스가 대장 티랄리우스를 찾아 구출해 달라고 부탁했습니다.",
["T"]="대장 티랄리우스",
},
[10423]={
["D"]="",
["O"]="황천의 폭풍의 폭풍 첨탑에 있는 가바르와 대화해야 합니다.",
["T"]="폭풍 첨탑으로",
},
[10424]={
["D"]="",
["O"]="수데론 생태지구 생성기 근처에서 진단 장치를 사용한 후 폭풍 첨탑에 있는 가바르에게 진단 결과를 가져가야 합니다.",
["T"]="진단: 위험",
},
[10425]={
["D"]="",
["O"]="사로잡힌 자유연합 선봉대원이 황천의 폭풍에 있는 자유연합 경비초소로 돌아갈 수 있도록 호위해야 합니다.",
["T"]="작전 지역 탈출",
},
[10426]={
["D"]="",
["O"]="파랄론 덩굴손에게 에너지장 변조기를 10번 사용하여 결과를 관찰한 후, 폭풍 첨탑에 있는 아우린 문블레이즈에게 보고해야 합니다.",
["T"]="생태지구의 식물",
},
[10427]={
["D"]="",
["O"]="폭풍 첨탑에 있는 아우린 문블레이즈를 위해 탈부크 수컷 또는 탈부크 암컷 12마리에게 표시를 해야 합니다.",
["T"]="생태지구의 생물",
},
[10428]={
["D"]="",
["O"]="하늘안개 섬의 연안 근처에 있는 은빛안개 섬의 남동쪽 부두에서 카우렌을 찾아야 합니다.",
["T"]="실종된 낚시꾼",
},
[10429]={
["D"]="",
["O"]="폭풍 첨탑에 있는 아우린 문블레이즈가 거대한 히드라 심장을 가져다 달라고 부탁했습니다.",
["T"]="생태지구의 돌연변이",
},
[10430]={
["D"]="",
["O"]="황천의 폭풍의 외곽 생태지구에 있는 타샤르에게 시험용 수리 장치를 가져가야 합니다.",
["T"]="견본 실험",
},
[10431]={
["D"]="",
["O"]="52번 구역의 북쪽에 있는 툴루만의 교역지로 가서 카일란과 대화해야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="외부의 지원",
},
[10432]={
["D"]="",
["O"]="아라 마나괴철로의 악마들을 처치하고 캘타스의 명령서 8개를 입수한 후 52번 구역에 있는 첩보단장 탈로디엔에게 가져가야 합니다.\n\n단, 점술가 길드를 위한 퀘스트를 완수하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="결정적인 증거",
},
[10433]={
["D"]="",
["O"]="중앙 생태지구 주둔지에 있는 숄리 포어에게 톱날송곳니 스라소니 모피 10개를 가져가야 합니다.",
["T"]="가짜 모피상인",
},
[10434]={
["D"]="",
["O"]="황천의 폭풍의 폭풍 첨탑에 있는 심술쟁이 아우디와 대화해야 합니다.",
["T"]="활기찬 남매",
},
[10435]={
["D"]="",
["O"]="폭풍 첨탑에 있는 심술쟁이 아우디가 생태지구 생성기 부품 10개를 가져다 달라고 부탁했습니다.",
["T"]="물건 회수",
},
[10436]={
["D"]="",
["O"]="외곽 생태지구에 있는 타샤르가 낫송곳니 랩터 12마리를 처치해 달라고 부탁했습니다.",
["T"]="이상 무!",
},
[10437]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 학자 다비리가 디멘시우스의 파편 8개를 입수해 달라고 부탁했습니다.",
["T"]="파괴 방법",
},
[10438]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 학자 다비리가 울트리스 꼭대기에 있는 공허의 수송관이 사정거리에 들어왔을 때 위상 분열기를 사용해 달라고 부탁했습니다. 최대한 많은 위상 분열기를 사용하여 공허의 수송관을 완전히 파괴해야 합니다. 공허의 수송관에 근접한 상태에서 위상 분열기를 발사하면 자동으로 날아가 피해를 줍니다.\n\n임무에 성공한 후 학자 다비리에게 돌아가십시오!",
["T"]="황천의 날개를 달고...",
},
[10439]={
["D"]="",
["O"]="황천의 폭풍의 자유연합 경비초소에 있는 학자 다비리가 대장 세이드와 대화한 후, 그의 군대를 따라 울트리스 마나괴철로로 가서 만물의 포식자 디멘시우스를 처치해 달라고 부탁했습니다!",
["T"]="만물의 포식자 디멘시우스",
},
[10440]={
["D"]="",
["O"]="황천의 폭풍의 폭풍 첨탑으로 돌아가서 가바르와 대화해야 합니다.",
["T"]="실험 성공!",
},
[10441]={
["D"]="",
["O"]="황천의 폭풍의 폭풍 첨탑의 아래에 있는 아우린 문블레이즈와 대화해야 합니다.",
["T"]="물건 팔기",
},
[10442]={
["D"]="",
["O"]="매부리 드렌나 리버윈드가 지옥불 반도의 세나리온 초소에 있는 타이아 레드메인을 도와달라고 부탁했습니다.",
["T"]="세나리온 초소 돕기",
},
[10443]={
["D"]="",
["O"]="현자 아만이 지옥불 반도의 세나리온 초소에 있는 타이아 레드메인을 도와 달라고 부탁했습니다.",
["T"]="세나리온 초소 돕기",
},
[10444]={
["D"]="",
["O"]="지나이 스타위스퍼가 테로카르 숲의 알레리아 초소에 있는 부관 메르디앙에게 보고해 달라고 부탁했습니다.",
["T"]="알레리아 초소에 보고",
},
[10445]={
["D"]="",
["O"]="시간의 동굴에 있는 소리도르미가 갈퀴송곳니 저수지에 있는 여군주 바쉬에게서 유리병 잔여물을, 폭풍우 요새에 있는 캘타스 선스트라이더로부터 유리병 잔여물을 되찾아 달라고 부탁했습니다.",
["T"]="영원의 샘",
},
[10446]={
["D"]="",
["O"]="부관 메르디앙이 최종 접근암호를 사용하여 마나 폭탄을 폭발시킨 다음, 테로카르 숲의 알레리아 성채에 있는 지나이 스타위스퍼에게 보고해 달라고 부탁했습니다.",
["T"]="최종 접근암호",
},
[10447]={
["D"]="",
["O"]="하사관 차우니가 최종 접근암호를 사용해서 마나 폭탄을 점화해 달라고 부탁했습니다. 일을 마친 다음 테로카르 숲의 돌망치 요새에 있는 투키에게 보고하십시오.",
["T"]="최종 접근암호",
},
[10448]={
["D"]="",
["O"]="투키가 테로카르 숲의 돌망치 야영지에 있는 하사관 차우니에게 가서 보고를 하라고 부탁했습니다.",
["T"]="돌망치 야영지에 보고",
},
[10449]={
["D"]="",
["O"]="스랄마에 있는 부르톡 액스브레이커가 지옥절단기 함락지에 있는 연금술사 젤라나에게 해골이빨부족 혈액 견본을 가져가라고 부탁했습니다.",
["T"]="연금술사 젤라나",
},
[10450]={
["D"]="",
["O"]="스랄마에 있는 부르톡 액스브레이커에게 해골이빨부족 혈액 12개를 가져가야 합니다.",
["T"]="해골이빨부족 혈액",
},
[10451]={
["D"]="",
["O"]="대지의 치유사 윌다가 갈퀴흉터 저수지를 빠져나갈 수 있도록 호위한 후, 굴단의 손아귀의 서부 외곽 지역의 저주의 제단에서 대지의 치유사 토르록을 찾아야 합니다.",
["T"]="갈퀴흉터 저수지 탈출",
},
[10452]={
["D"]="",
["O"]="[PH Fel Orc 1.",
["T"]="DON'T USE [PH] Fel Orc 1",
},
[10453]={
["D"]="",
["O"]="[PH Fel Orc bread",
["T"]="DON'T USE [PH] Fel Orc bread",
},
[10455]={
["D"]="",
["O"]="긴발톱 숲스라소니 12마리를 처치해야 합니다.",
["T"]="야생동물의 침범",
},
[10456]={
["D"]="",
["O"]="광포한 천둥군주 늑대 꼬리 4개를 모아야 합니다.",
["T"]="늑대의 습격",
},
[10457]={
["D"]="",
["O"]="숲의 묘목 5개에 리나의 나뭇가지를 사용하여 생명의 숲에 수호정령을 불러내야 합니다.",
["T"]="생명의 숲 수호",
},
[10458]={
["D"]="",
["O"]="어둠달 골짜기 저주의 제단에 있는 대지의 치유사 토르록이 정기의 토템을 사용해 분노한 대지의 영혼 8명과 분노한 불의 영혼 8명을 사로잡아 달라고 부탁했습니다.",
["T"]="분노한 불과 대지의 정령들",
},
[10459]={
["D"]="",
["O"]="이시엘 윈드싱어가 세나리온 원정대에 대한 매우 우호적 평판을 얻어야 한다고 부탁했습니다.",
["T"]="세나리온 원정대의 매우 우호적 평판",
},
[10460]={
["D"]="",
["O"]="",
["T"]="수호자의 약속",
},
[10461]={
["D"]="",
["O"]="",
["T"]="구원자의 약속",
},
[10462]={
["D"]="",
["O"]="",
["T"]="용사의 약속",
},
[10463]={
["D"]="",
["O"]="",
["T"]="현자의 약속",
},
[10464]={
["D"]="",
["O"]="시간의 중재자에 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="현자의 맹세",
},
[10465]={
["D"]="",
["O"]="시간의 중재자에 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="구원자의 맹세",
},
[10466]={
["D"]="",
["O"]="시간의 중재자에 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="용사의 맹세",
},
[10467]={
["D"]="",
["O"]="시간의 중재자에 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="수호자의 맹세",
},
[10468]={
["D"]="",
["O"]="시간의 중재자로부터 매우 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="현자의 서약",
},
[10469]={
["D"]="",
["O"]="시간의 중재자로부터 매우 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="구원자의 서약",
},
[10470]={
["D"]="",
["O"]="시간의 중재자로부터 매우 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="용사의 서약",
},
[10471]={
["D"]="",
["O"]="시간의 중재자로부터 매우 우호적 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="수호자의 서약",
},
[10472]={
["D"]="",
["O"]="시간의 중재자에게 확고한 동맹 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="현자의 맹약",
},
[10473]={
["D"]="",
["O"]="시간의 중재자에게 확고한 동맹 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="구원자의 맹약",
},
[10474]={
["D"]="",
["O"]="시간의 중재자에게 확고한 동맹 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="용사의 맹약",
},
[10475]={
["D"]="",
["O"]="시간의 중재자에게 확고한 동맹 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="수호자의 맹약",
},
[10476]={
["D"]="",
["O"]="텔라아르에 있는 교도관 모입프 질이 나그란드에 살고 있는 다양한 오우거들에게서 흑요석 전투 목걸이 10개를 가져와 달라고 부탁했습니다.",
["T"]="난폭한 적",
},
[10477]={
["D"]="",
["O"]="",
["T"]="흑요석 전투 목걸이 추가 수집",
},
[10478]={
["D"]="",
["O"]="",
["T"]="흑요석 전투 목걸이 추가 수집!",
},
[10479]={
["D"]="",
["O"]="가라다르에 있는 교도관 불로크가 나그란드에 사는 다양한 오우거들을 처치하고 흑요석 전투 목걸이 10개를 구해달라고 부탁했습니다.",
["T"]="힘의 증명",
},
[10480]={
["D"]="",
["O"]="어둠달 골짜기의 저주의 제단에 있는 대지의 치유사 토르록이 정기의 토템을 사용하여 분노한 물의 영혼 5명을 사로잡아 달라고 부탁했습니다.",
["T"]="분노한 물의 정령",
},
[10481]={
["D"]="",
["O"]="어둠달 골짜기의 저주의 제단에 있는 대지의 치유사 토르록이 정기의 토템을 사용하여 분노한 바람의 영혼 10명을 사로잡아 달라고 부탁했습니다.",
["T"]="분노한 바람의 정령",
},
[10482]={
["D"]="",
["O"]="해골이빨 오크 20마리를 처치한 후 명예의 요새에 있는 부관 아마디에게 돌아가야 합니다.",
["T"]="타락한 오크 청소부",
},
[10483]={
["D"]="",
["O"]="명예의 요새에 있는 부관 아마디가 원정대 거점에 있는 하사관 아이언리지에게 저주받은 부적 1개를 가져다 달라고 부탁했습니다.",
["T"]="나쁜 징조",
},
[10484]={
["D"]="",
["O"]="원정대 거점에 있는 하사관 아이언리지에게 저주받은 부적 12개를 가져가야 합니다.",
["T"]="저주받은 부적",
},
[10485]={
["D"]="",
["O"]="원정대 거점에 있는 하사관 아이언리지에게 모르크의 부서진 갑옷을 가져가야 합니다.",
["T"]="피투성이굴부족의 장군",
},
[10486]={
["D"]="",
["O"]="칼날날개 키메라 12마리를 처치해야 합니다.",
["T"]="야생동물의 침범",
},
[10487]={
["D"]="",
["O"]="마력의 비룡 가루 4줌을 수집해야 합니다.",
["T"]="마력의 비룡 가루",
},
[10488]={
["D"]="",
["O"]="고르드렉의 연고를 광포한 천둥군주 늑대 5마리에게 사용해야 합니다.",
["T"]="친구를 지켜라",
},
[10489]={
["D"]="",
["O"]="무쇠줄기 깊은뿌리의 줄기를 얻어야 합니다.",
["T"]="고대의 나무 베기",
},
[10490]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 내 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="물의 부름",
},
[10491]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르 내 수정의 전당에 있는 선견자 노분도와 대화해야 합니다.",
["T"]="바람의 부름",
},
[10492]={
["D"]="",
["O"]="여명의 설원 혈액 견본 15개와 20골드, 정령의 손목띠를 아이언포지에 있는 델리아나에게 가져가야 합니다.",
["T"]="진지한 제안",
},
[10493]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 실리시드 독 견본 15개와 20골드를 성전사 팔보호구 1개와 함께 가져가야 합니다.",
["T"]="진지한 제안",
},
[10495]={
["D"]="",
["O"]="오그리마에 있는 모크바르에게 성전사 허리띠 하나와 성전사 건틀릿 한 짝을 가져가야 합니다.",
["T"]="정당한 보상",
},
[10497]={
["D"]="",
["O"]="성전사 장화, 성전사 다리갑옷, 성전사 어깨갑옷을 하나씩 가지고 오그리마에 있는 모크바르에게 돌아가십시오.",
["T"]="안시온의 작별 인사",
},
[10499]={
["D"]="",
["O"]="모크바르에게 성전사 투구과 성전사 흉갑을 주어야 합니다.",
["T"]="마지막 보은",
},
[10500]={
["D"]="",
["O"]="오그리마, 정기의 골짜기에 있는 장군 고르척과 대화하십시오.",
["T"]="호드 지원!",
},
[10501]={
["D"]="",
["O"]="아이언포지의 군사 지구에 있는 야전사령관 스노우폴과 대화하십시오.",
["T"]="얼라이언스 지원자 모집!",
},
[10502]={
["D"]="",
["O"]="피망치 전초기지에서 피망치일족 오우거 30마리를 처치해야 합니다.",
["T"]="피망치일족 오우거",
},
[10503]={
["D"]="",
["O"]="칼날첨탑 요새와 칼날첨탑 영토에서 칼날첨탑 오우거 30마리와 칼날첨탑랩터 10마리를 처치해야 합니다.",
["T"]="칼날첨탑의 위협",
},
[10504]={
["D"]="",
["O"]="칼날첨탑 요새와 칼날첨탑 영토에 있는 칼날첨탑일족 오우거 30마리를 처치해해야 합니다.",
["T"]="칼날첨탑일족 오우거",
},
[10505]={
["D"]="",
["O"]="피망치 전초기지에 있는 피망치일족 오우거 30마리를 처치해야 합니다.",
["T"]="피망치일족 오우거",
},
[10506]={
["D"]="",
["O"]="피망치 전초기지와 피망치 협곡에 있는 광포한 피망치일족 늑대 5마리에게 리나의 약화 가루를 뿌려야 합니다.",
["T"]="절박한 상황",
},
[10507]={
["D"]="",
["O"]="대군주의 침공 거점, 망각의 괴철로 주둔지에서 소크레타르의 순간이동의 돌을 사용한 후에 북쪽에 있는 소크레타르의 옥좌로 간 후, 보렌살의 현신을 사용하여 소크레타르를 처치해야 합니다.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판이 떨어질 것입니다.",
["T"]="전세 역전",
},
[10508]={
["D"]="",
["O"]="52번 구역에 있는 첩보단장 탈로디엔이 망각의 괴철로 주둔지에 있는 제련장인 모루그로부터 소크레타르의 돌 첫 번째 반쪽을 입수하고 지옥의 괴철로 주둔지에 있는 실로스에게 소크레타르의 돌 두 번째 반쪽을 입수해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판이 떨어질 것입니다.",
["T"]="보렌살을 위한 선물",
},
[10509]={
["D"]="",
["O"]="샤트라스의 점술가 언덕에 있는 현자 보렌살에게 소크레타르의 순간이동의 돌을 가져가야 합니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 당신의 평판이 떨어질 것입니다.",
["T"]="영광을 향한 질주",
},
[10510]={
["D"]="",
["O"]="드레니시스트 광산 수정 5개를 수집해야 합니다.",
["T"]="드레니시스트 광산",
},
[10511]={
["D"]="",
["O"]="피망치 투사잡이 특별주 11개를 모아야 합니다.",
["T"]="이상한 맥주",
},
[10512]={
["D"]="",
["O"]="피망치 투사잡이 술통을 칼날첨탑 오우거 5마리에게 사용하여 그들을 만취시켜야 합니다.",
["T"]="칼날첨탑 오우거 만취시키기",
},
[10513]={
["D"]="",
["O"]="갈퀴흉터 저수지 북쪽에 있는 융기한 지대 위에서 비통의 오로노크를 찾으십시오.",
["T"]="비통의 오로노크",
},
[10514]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크가 부서진 평원에서 어둠달 덩이줄기 10개를 캐달라고 부탁했습니다.\n\n또한, 일을 마치면 사용한 오로노크의 멧돼지 호루라기를 돌려달라고도 했습니다.",
["T"]="과거는 과거일 뿐...",
},
[10515]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크가 부서진 평원에 있는 걸신들린 바위갈퀴 알 10개를 파괴해 달라고 부탁했습니다.",
["T"]="본때 보여주기",
},
[10516]={
["D"]="",
["O"]="구원자 불린의 검과 구원자 불린의 방패를 구해야 합니다.",
["T"]="구원자의 장비",
},
[10517]={
["D"]="",
["O"]="칼날첨탑 요새 오우거들의 지휘관인 고르딤을 처치해야 합니다.",
["T"]="고르딤의 최후",
},
[10518]={
["D"]="",
["O"]="북녘망치 탑 꼭대기에 칼날첨탑 일족 깃발을 사용해서 구른 그룹노쉬를 유인하여 칼날첨탑 일족 깃발과 구른 그룹노쉬의 투구를 가져가야 합니다.",
["T"]="칼날첨탑 깃발 꽂기",
},
[10519]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크가 그의 이야기를 들어달라고 했습니다. 그에게 다시 말을 걸면 이야기를 들을 수 있습니다.",
["T"]="파멸의 암호 - 진실과 역사",
},
[10520]={
["D"]="",
["O"]="다르나서스에 있는 대드루이드 판드랄 스테그헬름과 대화해야 합니다.",
["T"]="대드루이드 스테그헬름 지원",
},
[10521]={
["D"]="",
["O"]="어둠달 골짜기의 갈퀴흉터 거점에서 오로노크의 아들 그롬토르를 찾아야 합니다.",
["T"]="오로노크의 아들 그롬토르",
},
[10522]={
["D"]="",
["O"]="어둠달 골짜기의 갈퀴흉터 거점에 있는 오로노크의 아들 그롬토르가 첫 번째 파멸의 암호 조각을 가져오라고 부탁했습니다.",
["T"]="파멸의 암호 - 그롬토르의 임무",
},
[10523]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크에게 그롬토르의 금고를 가져가야 합니다.",
["T"]="파멸의 암호 - 첫 번째 조각 입수",
},
[10524]={
["D"]="",
["O"]="천둥군주 부족 북, 천둥군주 부족 화살, 천둥군주 부족 서판을 회수해야 합니다.",
["T"]="천둥군주 부족 유물",
},
[10525]={
["D"]="",
["O"]="불타는 영혼 조각을 사용하여 당신의 영혼을 마지막 천둥군주 유물이 있는 곳을 알려줄 환영의 길잡이로 바꾸어야 합니다.",
["T"]="환영의 길잡이",
},
[10526]={
["D"]="",
["O"]="천둥창을 회수해야 합니다.",
["T"]="천둥창",
},
[10527]={
["D"]="",
["O"]="어둠달 골짜기의 일리다리 거점에서 오로노크의 아들 알토르를 찾아야 합니다.",
["T"]="오로노크의 아들 알토르",
},
[10528]={
["D"]="",
["O"]="일리다리 거점에서 고통의 여왕 가브리사를 찾아 처치한 후에 수정 열쇠를 가지고 오로노크의 아들 알토르의 주검이 있는 곳으로 돌아가십시오.",
["T"]="악마의 수정 감옥",
},
[10529]={
["D"]="",
["O"]="영원노래 숲의 원정순찰대 산장에 있는 부관 돈러너와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[10530]={
["D"]="",
["O"]="영원노래 숲의 원정순찰대 산장에 있는 부관 돈러너와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[10531]={
["D"]="",
["O"]="금광, 제재소, 대장간, 그리고 농장을 공격한 후 임시 주둔지에 있는 야전사령관 오슬라이트에게 돌아가야 합니다.",
["T"]="아라시 분지의 전투",
},
[10532]={
["D"]="",
["O"]="아라시 분지 전투를 승리로 이끌고 아라시 보급품 상자를 구해 해머폴에 있는 죽음의추적자 몰티스에게 가져가야 합니다.",
["T"]="아라소르 보급선 끊기",
},
[10534]={
["D"]="",
["O"]="엑소다르에 있는 캐드모스가 만나러 와 달라는 부탁을 했습니다.",
["T"]="집으로 돌아가기",
},
[10535]={
["D"]="",
["O"]="아라시 분지의 전투를 승리로 이끌고 아라시 보급품 상자를 가지고 임시 주둔지에 있는 하사관 매클리어에게 돌아가야 합니다.",
["T"]="아라시 분지 자원!",
},
[10537]={
["D"]="",
["O"]="어둠달 골짜기의 일리다리 거점에 있는 알토르의 영혼이 그 지역에 있는 악마들을 처치하고 론고른, 비통의 장궁을 찾아달라고 부탁했습니다.",
["T"]="론고른, 비통의 장궁",
},
[10538]={
["D"]="",
["O"]="피투성이굴부족 혈액을 저주받은 가마솥에 넣고 끓인 혈액으로 만들어야 합니다. 해골망치 초소에 있는 연금술사 알브렉에게 끓인 혈액 12개를 가져가십시오.",
["T"]="끓인 혈액",
},
[10539]={
["D"]="",
["O"]="엑소다르에 있는 캐드모스가 만나러 와 달라는 부탁을 했습니다.",
["T"]="집으로 돌아가기",
},
[10540]={
["D"]="",
["O"]="어둠달 골짜기의 일리다리 거점에 있는 알토르의 영혼이 베네라투스를 처치하고 두 번째 파멸의 암호 조각을 찾아오라고 부탁했습니다.\n\n단, 정령사냥꾼이 공격하여 대부분의 피해를 입힌 몬스터는 전리품이나 경험치를 주지 않습니다.",
["T"]="파멸의 암호 - 알토르의 임무",
},
[10541]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크에게 알토르의 금고를 가져가야 합니다.",
["T"]="파멸의 암호 - 두 번째 조각 입수",
},
[10542]={
["D"]="",
["O"]="촬리의 물담뱃대와 피망치 투사잡이 특별주 10개를 구해야 합니다.",
["T"]="놈들이 물담뱃대와 특별주를 훔쳐갔어!",
},
[10543]={
["D"]="",
["O"]="그림노크 배틀본과 코르가를 처치해야 합니다.",
["T"]="내가 왔다, 그림노크와 코르가!",
},
[10544]={
["D"]="",
["O"]="강력한 악의 우상을 사용하여 칼날첨탑 요새에 있는 건물이나 탑 5채와 피망치 전초기지에 있는 건물이나 탑 2채에 저주를 내려야 합니다.",
["T"]="두 오우거 일족에게 저주를!",
},
[10545]={
["D"]="",
["O"]="피망치 투사잡이 술통을 사용해 칼날첨탑 오우거 5마리를 만취시켜 달라고 부탁했습니다.",
["T"]="술독에 빠진 칼날첨탑 오우거들",
},
[10546]={
["D"]="",
["O"]="어둠달 골짜기의 해그늘 주둔지 근처에 있는 오로노크의 아들 보라크를 찾아야 합니다.",
["T"]="오로노크의 아들 보라크",
},
[10547]={
["D"]="",
["O"]="해그늘 주둔지에서 북쪽 다리에 있는 오로노크의 아들 보라크가 썩은 아라코아 알 한 개를 찾아서 북서쪽 테로카르 숲에 있는 샤트라스의 쓰레기 수집가 토비아스에게 가져가 달라고 부탁했습니다.",
["T"]="엉겅퀴 중독자와 알",
},
[10548]={
["D"]="",
["O"]="트랜퀼리엔에 있는 에랄란이 제브텔라 또는 제브노와에 있는 상자에서 고고학자의 유해를 찾아와 달라고 부탁했습니다.",
["T"]="슬픈 현실",
},
[10550]={
["D"]="",
["O"]="어둠달 골짜기의 해그늘 주둔지 근처에 있는 오로노크의 아들 보라크에게 피엉겅퀴 묶음을 돌려주어야 합니다.",
["T"]="피엉겅퀴 묶음",
},
[10551]={
["D"]="",
["O"]="",
["T"]="알도르 사제회의 새로운 일원",
},
[10552]={
["D"]="",
["O"]="",
["T"]="점술가 길드의 새로운 일원",
},
[10553]={
["D"]="",
["O"]="샤트라스, 점술가 언덕의 현자의 도서관 안에 있는 현자 보렌살과 대화하십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="현자 보렌살",
},
[10554]={
["D"]="",
["O"]="샤트라스, 알도르 마루의 영원한 빛의 제단 안에 있는 이샤나와 대화하십시오.\n\n알도르 사제회를 위한 퀘스트를 수행하면 점술가 길드에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="이샤나",
},
[10555]={
["D"]="",
["O"]="뽑힌 라쉬안 깃털 18개를 수집해야 합니다.",
["T"]="불안감",
},
[10556]={
["D"]="",
["O"]="라쉬안 마법진에서 아라코아 깃털 한 다발을 사용해야 합니다.",
["T"]="상처",
},
[10557]={
["D"]="",
["O"]="랠리 잽내버와 대화한 후 돌개바람 축전장치를 시험 비행해야 합니다.",
["T"]="시험 비행: 돌개바람 축전장치",
},
[10558]={
["D"]="",
["O"]="지옥불 반도 명예의 요새에 있는 전투사령관 다나스 트롤베인이 지옥불 성채의 으스러진 손의 전당 안에 있는 타락한 오크들과 싸워서 명예의 요새에 대해 매우 우호적 평판을 쌓으라고 부탁했습니다.",
["T"]="명예의 요새에 대한 매우 우호적 평판",
},
[10559]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐이 지옥불 성채의 으스러진 손의 전당 안에 있는 타락한 오크들과 싸워서 스랄마에 대한 매우 우호적 평판을 얻으라고 했습니다.",
["T"]="스랄마에 대한 매우 우호적 평판",
},
[10560]={
["D"]="",
["O"]="샤트라스에 있는 아달이 폭풍우 요새 안에 있는 캘타스의 병력들을 처치해서 샤트라스에 대한 매우 우호적 평판을 얻으라고 했습니다.",
["T"]="샤타르의 매우 우호적 동맹",
},
[10561]={
["D"]="",
["O"]="타나리스의 시간의 동굴 안에 있는 안도르무가 옛 힐스브래드와 검은늪 사건을 계속 수호하여 시간의 수호자들의 매우 우호적 평판을 얻어 달라고 부탁했습니다.",
["T"]="시간의 수호자들에 대한 매우 우호적 평판",
},
[10562]={
["D"]="",
["O"]="와일드해머 성채 바깥에 있는 편대사령관 누아인이 지옥불정령 돌격병 10명을 처치해 달라고 부탁했습니다.",
["T"]="공격 쇄도!",
},
[10563]={
["D"]="",
["O"]="불타는 군단 요새로 가서 군단 통신 장치를 찾아 그 근처에 서서 위장용 상자를 사용하여 불타는 군단의 계획을 알아낸 후, 와일드해머 성채에 있는 편대사령관 누아인에게 돌아가야 합니다.",
["T"]="불타는 군단 요새로",
},
[10564]={
["D"]="",
["O"]="불타는 군단 요새의 녹색 문자진 위에 서서 지옥 폭탄을 사용한 후, 와일드해머 성채에 있는 편대사령관 누아인에게 보고해야 합니다.",
["T"]="지옥불정령 제거!",
},
[10565]={
["D"]="",
["O"]="베크니르 수정을 찾아 베크니르 마법진에서 사용해 힘을 불어넣은 후 충만한 베크니르 수정을 얻어야 합니다.",
["T"]="베크니르 수정",
},
[10566]={
["D"]="",
["O"]="아라코아들이 노예로 부리는 오우거들에게 데르트록의 마법봉을 모두 시험해 봐야 합니다. 마법봉을 시험할 때마다 마력 깃든 베크니르 수정이 하나씩 필요합니다.",
["T"]="시행착오",
},
[10567]={
["D"]="",
["O"]="루안오크 발톱 6개를 모아서 루안오크 점쟁이의 마법진 내에서 사용하여 까마귀의 선구자를 소환하여 처치하고 선구자의 펜던트를 얻어야 합니다.",
["T"]="선구자의 펜던트",
},
[10568]={
["D"]="",
["O"]="샤타르 제단에 있는 수도사 케일라가 바아리 폐허에서 바아리 서판 12개를 모아달라고 부탁했습니다. 서판은 땅에서 줍거나 폐허의 잿빛혓바닥 일꾼을 처치해서 얻을 수 있습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="바아리 서판",
},
[10569]={
["D"]="",
["O"]="스케슬론 폐허에 있는 암흑 비밀결사 아라코아로부터 스케슬론 지휘관의 일지 - 1쪽, 스케슬론 지휘관의 일지 - 2쪽, 스케슬론 지휘관의 일지 - 3쪽을 되찾은 후 그리핀기수 키에란에게 가져가야 합니다.",
["T"]="스케슬론 폐허",
},
[10570]={
["D"]="",
["O"]="어둠달 골짜기의 해그늘 주둔지 근처에 있는 오로노크의 아들 보라크가 스톰레이지의 서신을 입수해 달라고 부탁했습니다.",
["T"]="엉겅퀴 중독자 포획",
},
[10571]={
["D"]="",
["O"]="샤타르 제단에 있는 수도사 케일라가 바아리 폐허에 있는 장로 오로누를 해치우고 아카마의 명령서를 입수해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="장로 오로누",
},
[10572]={
["D"]="",
["O"]="지옥절단기 동력핵과 지옥절단기 장갑판을 얻은 후, 와일드해머 성채에 있는 편대사령관 누아인에게 가져가야 합니다.",
["T"]="폭탄의 부속품",
},
[10573]={
["D"]="",
["O"]="죽음의 괴철로 탑에 있는 돌격대원 에완 와일드윙에게 보고해야 합니다.",
["T"]="죽음의 괴철로",
},
[10574]={
["D"]="",
["O"]="할룸, 에이케넨, 라칸, 우일라루를 처치하고 메달 조각 4개를 입수한 후 어둠달 골짜기의 샤타르 제단에 있는 수도사 케일라에게 돌아가십시오.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="잿빛혓바닥 타락자",
},
[10575]={
["D"]="",
["O"]="수도사 케일라가 바아리 폐허의 남쪽에 있는 감시자의 수용소로 들어가서 사노루를 심문해 아카마의 행방을 알아봐 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="감시자의 수용소",
},
[10576]={
["D"]="",
["O"]="어둠달 골짜기의 해그늘 주둔지 근처에 있는 오로노크의 아들 보라크가 해그늘 방어구 6벌을 구해오라고 부탁했습니다.",
["T"]="어둠달의 속임수",
},
[10577]={
["D"]="",
["O"]="어둠달 골짜기의 해그늘 주둔지 근처에 있는 오로노크의 아들 보라크가 해그늘 주둔지에 있는 총사령관에게 일리단의 전갈을 전해 달라고 부탁했습니다.",
["T"]="일리단은 원하면, 갖는다...",
},
[10578]={
["D"]="",
["O"]="어둠달 골짜기, 해그늘 주둔지 근처의 다리에 있는 오로노크의 아들 보라크가 암흑의 인도자 루울을 처치하고 세 번째 파멸의 암호 조각을 찾아와 달라고 부탁했습니다.\n\n이번 임무는 반드시 동료들과 함께 수행해야 할 것입니다.",
["T"]="파멸의 암호 - 보라크의 임무",
},
[10579]={
["D"]="",
["O"]="어둠달 골짜기의 오로노크의 농장에 있는 비통의 오로노크에게 보라크의 금고를 가져가야 합니다.",
["T"]="파멸의 암호 - 세 번째 조각 입수",
},
[10580]={
["D"]="",
["O"]="칼날 산맥에 있는 뾰족 마루의 남쪽 지역에서 토쉴리와 그의 친구들의 소재를 밝힐 수 있는 단서를 찾아야 합니다.",
["T"]="토쉴리와 그의 친구들은 어디로?",
},
[10581]={
["D"]="",
["O"]="예비 부품들이 널려 있는 길을 따라 칼날 마루로 올라가야 합니다. 칼날 산맥의 토쉴리의 연구기지에서 토쉴리와 대화해야 합니다.",
["T"]="예비 부품을 따라서",
},
[10582]={
["D"]="",
["O"]="죽음의 괴철로 탑에 있는 돌격대원 에완 와일드윙이 죽음의 괴철로 수호병 10명과 죽음의 괴철로 소환사 5명을 처치해 달라고 부탁했습니다.",
["T"]="어둠의 의회의 부하들",
},
[10583]={
["D"]="",
["O"]="죽음의 괴철로 탑에 있는 돌격대원 에완 와일드윙이 죽음의 괴철로에서 플라니스 스위프트윙을 찾고 플라니스의 짐꾸러미를 입수해 달라고 부탁했습니다.",
["T"]="플라니스의 생사 확인",
},
[10584]={
["D"]="",
["O"]="광발전 자기 수집기를 사용하여 전자정신체 5개를 수집해야 합니다.",
["T"]="마력 변환기 수집",
},
[10585]={
["D"]="",
["O"]="죽음의 괴철로 대장장이나 죽음의 괴철로 땜장이에게서 정령 재배열기를 입수한 후에 그것을 사용하여 소환의 방 안의 의식을 중단시켜야 합니다. 임무를 달성한 후에 죽음의 괴철로 탑에 있는 돌격대원 에완 와일드윙에게 돌아가 보고하십시오.",
["T"]="소환의 방",
},
[10586]={
["D"]="",
["O"]="전쟁의 인도자 라주운을 처치하고 라주운의 명령서를 되찾은 후, 와일드해머 성채에 있는 편대사령관 누아인에게 보고해야 합니다.",
["T"]="전쟁의 인도자 라주운 처치!",
},
[10587]={
["D"]="",
["O"]="샤타르 제단에 있는 총독 오날라가 샤타르 제단 남동쪽에 있는 카라보르 폐허에 있는 악마사냥꾼 지원자와 수습 악마사냥꾼들을 처치하고 성난태양 글레이브 8개를 입수해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="카라보르 훈련소",
},
[10588]={
["D"]="",
["O"]="저주의 제단에서 파멸의 암호를 사용하여 불의 군주 사이루크를 소환해야 합니다.\n\n불의 군주 사이루크를 파괴한 후 저주의 제단에 있는 대지의 치유사 토르록과 대화하십시오.",
["T"]="파멸의 암호",
},
[10589]={
["D"]="",
["O"]="와일드해머 성채에 있는 편대사령관 누아인에게 불타는 군단 요새의 모아그 무기제작자가 지니고 다니는 군단 순간이동기 제어장치를 가져가야 합니다.",
["T"]="순간이동기로의 접근",
},
[10590]={
["D"]="",
["O"]="보루에 있는 메라 돈블레이드가 앞잡이의 스컬지석 20개를 가져오라고 부탁했습니다.",
["T"]="그대 가슴속 증오를 증명하라",
},
[10592]={
["D"]="",
["O"]="스컬지석 조각을 언더시티에 있는 여군주 실바나스 윈드러너에게 가져가야 합니다.",
["T"]="밴시 여왕의 지혜",
},
[10593]={
["D"]="",
["O"]="아탈학카르 신전의 비밀을 풀고 아탈알라리온을 불러내 해치우십시오. 그의 시체에서 썩은 덩굴을 찾아서 보루에 있는 메라에게 가져가십시오.",
["T"]="고대의 악마",
},
[10594]={
["D"]="",
["O"]="공명 지대가 5개가 되었을 때 공명 진폭 측정기를 설치해야 합니다.",
["T"]="공명 진폭 측정",
},
[10595]={
["D"]="",
["O"]="어둠달 마을 밖에 있는 혈투사 굴모크가 지옥불정령 돌격병 10마리를 해치워 달라고 부탁했습니다.",
["T"]="포위 상황!",
},
[10596]={
["D"]="",
["O"]="불타는 군단 요새에 잠입하여 군단 통신 장치를 찾아야 합니다. 그곳에서 변장이 유지되는 동안 불타는 군단의 계획을 알아내십시오. 일을 마치면 어둠달 마을에 있는 혈투사 굴모크에게 돌아가십시오.",
["T"]="불타는 군단 요새로...",
},
[10597]={
["D"]="",
["O"]="지옥절단기 동력핵, 지옥절단기 장갑판을 찾아서 어둠달 마을에 있는 혈투사 굴모크에게 가져가야 합니다.",
["T"]="폭탄의 재료",
},
[10598]={
["D"]="",
["O"]="불타는 군단 요새의 녹색 마법진 위에 서서 지옥 폭탄을 사용해 지옥불정령들을 파괴한 다음 어둠달 마을에 있는 혈투사 굴모크에게 보고하십시오.",
["T"]="지옥불정령 폭파!",
},
[10599]={
["D"]="",
["O"]="잿가루 감시초소에 있는 척후병 자그란에게 보고하십시오.",
["T"]="죽음의 괴철로",
},
[10600]={
["D"]="",
["O"]="잿가루 감시초소에 있는 척후병 자그란이 죽음의 괴철로 수호병10명, 죽음의 괴철로 소환사 5명을 해치워 달라고 부탁했습니다.",
["T"]="어둠의 의회의 부하들",
},
[10601]={
["D"]="",
["O"]="잿가루 감시초소에 있는 척후병 자그란이 죽음의 괴철로를 수색하여 카그로쉬의 짐꾸러미를 찾아달라고 부탁했습니다.",
["T"]="카그로쉬의 생사",
},
[10602]={
["D"]="",
["O"]="죽음의 괴철로 대장장이나 죽음의 괴철로 땜장이를 처치하고 정령 재배열기를 찾은 다음 그것을 사용해 소환실 안에서 벌어지는 의식을 방해해야 합니다. 일을 마친 후 잿가루 감시초소에 있는 척후병 자그란에게 보고하십시오.",
["T"]="소환의 방",
},
[10603]={
["D"]="",
["O"]="전쟁의 인도자 라주운을 해치우고 라주운의 명령서를 되찾은 후 어둠달 마을에 있는 혈투사 굴모크에게 보고하십시오.",
["T"]="전쟁의 인도자 라주운을 꺾어라!",
},
[10604]={
["D"]="",
["O"]="어둠달 마을에 있는 혈투사 굴모크에게 군단 순간이동기 제어장치를 가져가야 합니다. 불타는 군단 요새의 모아그 무기제작자가 이 장치를 가지고 다닌다고 합니다.",
["T"]="순간이동기로 접근",
},
[10605]={
["D"]="",
["O"]="언더시티에 있는 카렌딘 할가르와 대화하십시오.",
["T"]="카렌딘의 소환",
},
[10606]={
["D"]="",
["O"]="박사 거트릭을 처치하고 박사의 열쇠를 찾아서 박사의 금고를 연 후, 지옥절단기 정비술을 찾아서 대재앙의 침공 거점에 있는 플렉시에게 보고해야 합니다.",
["T"]="지옥절단기 정비술",
},
[10607]={
["D"]="",
["O"]="그리쉬나 아라코아를 처치하여 까마귀 언어 이해 마법을 얻은 후, 마법의 영향이 지속되는 2분 동안 4개의 제단에 있는 토템을 찾아 예언의 메시지를 얻어야 합니다.",
["T"]="까마귀 신의 속삭임",
},
[10608]={
["D"]="",
["O"]="수정 바위갈퀴 10마리를 처치해야 합니다.",
["T"]="수정 바위갈퀴 제거",
},
[10609]={
["D"]="",
["O"]="원시 황천의 비룡 정수 3개, 어린 황천의 비룡 정수 3개, 다 자란 황천의 비룡 정수 3개를 수집해야 합니다.",
["T"]="비룡이 먼저인가, 알이 먼저인가?",
},
[10611]={
["D"]="",
["O"]="박사 말레피쿠스를 해치운 후 박사의 열쇠를 찾아야 합니다. 열쇠로 박사의 금고를 열고 지옥절단기 정비술을 찾아서 대재앙의 침공 거점에 있는 나칸시에게 가져가야 합니다.",
["T"]="지옥절단기 정비술",
},
[10612]={
["D"]="",
["O"]="지옥절단기 조종장치로 지옥절단기 파수병을 조종하여 지옥절단기가 작동을 멈추기 전에 죽음으로 벼려낸 지옥불정령 60마리를 처치한 후, 대재앙의 침공 거점에 있는 플렉시에게 보고해야 합니다.",
["T"]="지옥절단기와 격노",
},
[10613]={
["D"]="",
["O"]="지옥절단기 조종장치로 지옥절단기 파수병을 조종해야 합니다. 지옥절단기가 작동을 멈추기 전에 죽음으로 벼려낸 지옥불정령 60마리를 처치해야 합니다. 일을 마치면 대재앙의 침공 거점에 있는 나칸시에게 보고하십시오.",
["T"]="지옥같이 맹렬한",
},
[10614]={
["D"]="",
["O"]="칼날 산맥의 모크나탈 마을에서 레오록스와 대화해야 합니다.",
["T"]="바람의 속삭임",
},
[10615]={
["D"]="",
["O"]="칼날 산맥의 루안 숲 속에 있는 영원의 숲에서 타이미온과 대화하십시오.",
["T"]="루안 숲",
},
[10616]={
["D"]="",
["O"]="",
["T"]="<nyi>Breadcrumb",
},
[10617]={
["D"]="",
["O"]="모크나탈 마을에 있는 타에레크가 비단날개나방 애벌레를 처치하고 비단날개나방 고치 8개를 수집해야 합니다.",
["T"]="비단날개나방 고치",
},
[10618]={
["D"]="",
["O"]="무지갯빛 날개 12개를 수집해야 합니다.",
["T"]="최고로 부드러운 날개",
},
[10619]={
["D"]="",
["O"]="구원자 알루멘이 바아리 폐허로 가서 잿빛혓바닥 조련사 3명, 잿빛혓바닥 전사 4명, 잿빛혓바닥 주술사 6명을 처치해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="잿빛혓바닥 결사단",
},
[10620]={
["D"]="",
["O"]="긴다리 마루돌기거미 10마리를 처치해야 합니다.",
["T"]="긴다리 마루돌기거미의 위협",
},
[10621]={
["D"]="",
["O"]="와일드해머 성채에 있는 오르딘 썬더피스트에게 일리다리 파멸의 파편을 가져가야 합니다.",
["T"]="일리다리 파멸의 파편",
},
[10622]={
["D"]="",
["O"]="어둠달 골짜기의 감시자의 수용소에 있는 잔드라스를 해치운 후 사노루에게 돌아가십시오.",
["T"]="충성의 증거",
},
[10623]={
["D"]="",
["O"]="어둠달 마을에 있는 그로콤 데스아이에게 일리다리 파멸의 파편을 가져가야 합니다.",
["T"]="일리다리 파멸의 파편",
},
[10624]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 수석 연금술사 힐다가드가 영원히 타오르는 재 표본 15개를 가져오라고 부탁했습니다.",
["T"]="유령의 역사",
},
[10625]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 수석 연금술사 힐다가드가 어둠달부족 광신도 12명을 처치해 달라고 부탁했습니다.",
["T"]="영혼의 투시경",
},
[10626]={
["D"]="",
["O"]="와일드해머 성채에 있는 오르딘 썬더피스트가 마카즈라돈의 대검과 모르그로론의 대검을 가져다 달라고 부탁했습니다.",
["T"]="무기 입수",
},
[10627]={
["D"]="",
["O"]="어둠달 마을에 있는 그로콤 데스아이가 마카즈라돈의 대검과 모르그로론의 대검을 탈취해 오라고 부탁했습니다.",
["T"]="무기 탈취",
},
[10628]={
["D"]="",
["O"]="감시자의 수용소의 비밀 석실 안에 있는 아카마와 대화하십시오.",
["T"]="아카마",
},
[10629]={
["D"]="",
["O"]="지옥사냥개 호루라기를 사용하여 길들인 지옥사냥개를 소환한 후 사냥개를 데리고 밖으로 가서 광기어린 지옥멧돼지를 잡아줘야 합니다. 길들인 지옥사냥개의 \"배설물\"에서 절단기 열쇠를 찾아서 스랄마 북서쪽 광산 근처에 있는 현장감독 라젤크라즈에게 가져가야 합니다.",
["T"]="지저분한 일",
},
[10630]={
["D"]="",
["O"]="우르가즈를 처치한 후 스랄마 북서쪽 광산 근처에 있는 현장감독 라젤크라즈에게 돌아가야 합니다.",
["T"]="스랄마의 광산",
},
[10632]={
["D"]="",
["O"]="매우 예리한 비수아귀랩터 이빨 5개를 수집해야 합니다.",
["T"]="경험 쌓기",
},
[10633]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 수석 연금술사 힐다가드가 고대 어둠달부족 영혼을 찾아달라고 부탁했습니다.\n\n영혼의 투시경을 잃어버리면 수석 연금술사 힐다가드가 새로 하나 만들어줄 것입니다.",
["T"]="테론 고어핀드에 대한 전설",
},
[10634]={
["D"]="",
["O"]="남동쪽 어둠달 골짜기의 어둠의 제단에 있는 고대 어둠달부족 영혼이 고어핀드의 갑옷을 되찾아 달라고 부탁했습니다.",
["T"]="점치기: 고어핀드의 갑옷",
},
[10635]={
["D"]="",
["O"]="남동쪽 어둠달 골짜기의 어둠의 제단에 있는 고대 어둠달부족 영혼이 고어핀드의 망토를 찾아오라고 부탁했습니다.",
["T"]="점치기: 고어핀드의 망토",
},
[10636]={
["D"]="",
["O"]="남동쪽 어둠달 골짜기의 어둠의 제단에 있는 고대 어둠달부족 영혼이 고어핀드의 마법봉을 되찾아 달라고 부탁했습니다.",
["T"]="점치기: 고어핀드의 마법봉",
},
[10637]={
["D"]="",
["O"]="총독 오날라가 카라보르 폐허로 돌아가서 아잘로스를 풀어달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="교란 작전",
},
[10638]={
["D"]="",
["O"]="Seek <NAME> in the <DISTRICT> of Silvermoon City.",
["T"]="퀘스트 아님",
},
[10639]={
["D"]="",
["O"]="고대 어둠달부족 영혼이 당신을 이용했습니다! 자신이 부탁한 물건을 모두 모으자 자기가 바로 테론 고어핀드라는 사실을 밝혔습니다. 그에게서 벗어나려면 명령에 따라 고대 감시자 카르시우스를 살해해야 합니다.\n\n일을 마치면 어둠달 마을에 있는 수석 연금술사 힐다가드에게 돌아가십시오.",
["T"]="테론 고어핀드의 정체",
},
[10640]={
["D"]="",
["O"]="나그란드 서부로 가서 고뇌의 알트루이스를 만나야 합니다.\n\n알도르 사제회를 위한 퀘스트를 수행하면 점술가 길드에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="알트루이스",
},
[10641]={
["D"]="",
["O"]="고뇌의 알트루이스가 황천의 폭풍에 있는 지옥의 괴철로 주둔지에서 격노의 여사제를 처치하고 신선한 피를 획득한 다음 사방에 뿌리라고 했습니다. 그런 뒤 사달의 화신이 나타나면 처치해야 합니다. 임무를 완수하면 알트루이스에게 돌아가십시오.",
["T"]="불타는 군단과의 전투",
},
[10642]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 심판관 조러스가 영원히 타오르는 재 견본 15개를 모아 달라고 부탁했습니다.",
["T"]="기계 안의 유령",
},
[10643]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 심판관 조러스가 어둠달부족 선구자 12명을 처치해 달라고 부탁했습니다.",
["T"]="어둠달 골짜기의 선구자",
},
[10644]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 심판관 조러스가 고대 어둠달부족 영혼을 찾아 달라고 부탁했습니다.\n\n영혼의 투시경을 잃어버리면 심판관 조러스에게 찾아가 새로 하나를 얻으십시오.",
["T"]="테론 고어핀드의 전설",
},
[10645]={
["D"]="",
["O"]="고대 어둠달부족 영혼이 당신을 볼모로 잡아 이용했습니다! 그는 자신이 부탁한 물건을 모두 모으자 자기가 테론 고어핀드라는 사실을 밝혔습니다. 그에게서 벗어나려면 그의 명령에 따라 고대 감시자 카르시우스를 처치해야 합니다.\n\n일을 마치면 와일드해머 성채에 있는 심판관 조러스에게 돌아가십시오.",
["T"]="테론 고어핀드의 정체",
},
[10646]={
["D"]="",
["O"]="알트루이스의 얘기를 경청해야 합니다.",
["T"]="일리단의 제자",
},
[10647]={
["D"]="",
["O"]="우부로스를 해치우고 불타는 갈기를 구한 후 어둠달 골짜기의 어둠달 마을에 있는 전쟁인도자 사르돈 트루슬라이스에게 가져가야 합니다.",
["T"]="현상 수배: 어둠달의 재앙, 우부로스",
},
[10648]={
["D"]="",
["O"]="우부로스를 처치하고 불타는 갈기를 구한 후 어둠달 골짜기의 와일드해머 성채에 있는 전쟁인도자 비어스나웃에게 가져가야 합니다.",
["T"]="현상 수배: 어둠달의 재앙, 우부로스",
},
[10649]={
["D"]="",
["O"]="아킨둔의 어둠의 미궁 안으로 가서 선동자 검은심장을 처치하고 저주받은 이름의 책을 찾아야 합니다. 일을 마치면 나그란드에 있는 알트루이스에게 돌아가십시오.",
["T"]="저주받은 이름의 책",
},
[10650]={
["D"]="",
["O"]="어둠달 골짜기의 샤타르 제단에 있는 총독 오날라와 대화하십시오.\n\n알도르 사제회를 위한 퀘스트를 수행하면 점술가 길드에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="알도르 사제회로 귀환",
},
[10651]={
["D"]="",
["O"]="총독 오날라가 카라보르 폐허로 가서 알란디엔, 테라스, 네사렐, 베레디스를 해치워 달라고 부탁했습니다. 베레디스가 탈태할 때 저주받은 이름의 책을 사용해 힘을 약화시켜야 합니다. 이 임무를 마친 후 저주받은 이름의 책을 들고 총독 오날라에게 돌아가십시오.\n\n알도르 사제회를 위한 퀘스트를 수행하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="베레디스를 막아야 한다...",
},
[10652]={
["D"]="",
["O"]="코루 마나괴철로로 출발할 준비가 되면 베로니아와 대화하여 코루 마나괴철로로 가 캘디스 브라이트돈과 대화해야 합니다.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판이 떨어질 것입니다.",
["T"]="적진 후방",
},
[10653]={
["D"]="",
["O"]="샤트라스에 있는 빛의 수호자 아드옌에게 살게라스의 징표 10개를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="살게라스의 징표",
},
[10654]={
["D"]="",
["O"]="",
["T"]="살게라스의 징표 추가 수집",
},
[10655]={
["D"]="",
["O"]="",
["T"]="살게라스의 징표 하나",
},
[10656]={
["D"]="",
["O"]="샤트라스에 있는 마법학자 피알렌이 성난태양 인장 10개를 모아오라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 당신의 평판은 떨어질 것입니다.",
["T"]="성난태양 인장",
},
[10657]={
["D"]="",
["O"]="분극화된 자기 구체를 사용하여 비늘날개 천둥매들에게서 25개의 벼락을 흡수하고 비늘날개 번개 분출선 5개를 수집해야 합니다.",
["T"]="벼락맞기",
},
[10658]={
["D"]="",
["O"]="",
["T"]="성난태양 인장 추가 수집",
},
[10659]={
["D"]="",
["O"]="",
["T"]="성난태양 인장 하나",
},
[10660]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 연구원 티오루스가 지옥불꽃 내장 8개를 모아오라고 부탁했습니다.",
["T"]="특이한 생명체",
},
[10661]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 노무스가 지옥불꽃 내장 8개를 가져다 달라고 부탁했습니다.",
["T"]="최고의 내장",
},
[10662]={
["D"]="",
["O"]="테로카르 숲의 웨인의 은거처에 있는 다비드 웨인에게 주괴 상자를 가져가야 합니다.",
["T"]="은둔해 있는 대장장이",
},
[10663]={
["D"]="",
["O"]="테로카르 숲의 웨인의 은거처에 있는 다비드 웨인에게 주괴 상자를 가져가야 합니다.",
["T"]="은둔자 대장장이",
},
[10664]={
["D"]="",
["O"]="웨인의 은거처에 있는 다비드 웨인이 아다만타이트 형틀 1개, 질긴 톱니매듭 가죽 4개, 악마 수호의 토템 1개를 가져다 달라고 부탁했습니다.",
["T"]="추가 재료",
},
[10665]={
["D"]="",
["O"]="웨인의 은거처에 있는 다비드 웨인이 과충전된 마나저장소를 가져다 달라고 부탁했습니다.",
["T"]="메카나르의 마나저장소",
},
[10666]={
["D"]="",
["O"]="단장 보르필에게서 악마어 사전을 회수해 웨인의 은거처에 있는 다비드 웨인에게 가져가야 합니다.",
["T"]="악마어 사전",
},
[10667]={
["D"]="",
["O"]="풍수사 세스피아에게 지하저수지의 흙이 담긴 병을 얻은 후 웨인의 은거처에 있는 다비드 웨인에게 가져가야 합니다.",
["T"]="지하저수지의 흙",
},
[10668]={
["D"]="",
["O"]="고뇌의 알트루이스가 어둠달 골짜기의 일리다리 거점에 있는 로드로스를 처치해 달라고 부탁했습니다.",
["T"]="일리다리 공격",
},
[10669]={
["D"]="",
["O"]="고뇌의 알트루이스가 장가르 습지대의 수렁등불 호수 근처에 있는 차원문 폐허에서 마력 깃든 은빛창을 사용해 젤레스를 깨우라고 했습니다. 그 악마를 처치한 후 알트루이스에게 돌아가십시오.",
["T"]="모든 악마의 적",
},
[10670]={
["D"]="",
["O"]="돌격대장 오므로그에게서 대지모신의 눈물을 찾아서 웨인의 은거처에 있는 다비드 웨인에게 가져가야 합니다.",
["T"]="대지모신의 눈물",
},
[10671]={
["D"]="",
["O"]="에테르 에너지가 깃든 살덩이 5개를 수집해야 합니다.",
["T"]="단순한 살덩이 그 이상...",
},
[10672]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 연구원 티오루스가 바아리 폐허 근처의 용암 호수로 가서 비전 조종기를 찾으라고 했습니다. 비전 전갈을 조종해 용암 속에서 헤엄을 치면서 거대한 지옥불꽃 디메트로돈 8마리에게 표시를 해야 합니다.",
["T"]="솔직히 말해서 말도 안 되는 임무",
},
[10673]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 연구원 티오루스가 거대한 지옥돌기를 처치한 후 지옥돌기 가죽을 가져다달라고 부탁했습니다.",
["T"]="거대한 지옥돌기",
},
[10674]={
["D"]="",
["O"]="다분광 함정을 사용하여 라자니 빛구슬 15개를 모아야 합니다.",
["T"]="라자니 빛구슬 수집",
},
[10675]={
["D"]="",
["O"]="영혼의 전리품을 입수해야 합니다.",
["T"]="노움의 자비로움!",
},
[10676]={
["D"]="",
["O"]="다비드 웨인이 당신에게 줄 검을 완성할 때까지 기다려야 합니다.",
["T"]="일리다리의 독",
},
[10677]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 노무스가 지나치게 발달한 지옥불꽃 내장 1개를 가져다 달라고 부탁했습니다.",
["T"]="다음 메뉴는...",
},
[10678]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 노무스가 지옥돌기 가죽을 가져다 달라고 부탁했습니다.",
["T"]="주요리!",
},
[10679]={
["D"]="",
["O"]="굴단의 손아귀의 꼭대기 근처에 있는 끓어오르는 웅덩이에 가서 용암 속에 벼려낸 일리다리 파멸검을 넣고 담금질한 후, 담금질된 일리다리 파멸검을 얻은 후 웨인의 은거처에 있는 다비드 웨인에게 돌아가야 합니다.",
["T"]="검 담금질",
},
[10680]={
["D"]="",
["O"]="어둠달 골짜기의 저주의 제단에 있는 대지의 치유사 토르록과 대화해야 합니다.",
["T"]="굴단의 손아귀",
},
[10681]={
["D"]="",
["O"]="어둠달 골짜기의 저주의 제단에 있는 대지의 치유사 토르록과 대화하십시오.",
["T"]="굴단의 손아귀",
},
[10682]={
["D"]="",
["O"]="감독관 누아르와 협상해야 합니다.",
["T"]="협상의 시간...",
},
[10683]={
["D"]="",
["O"]="별의 성소에 있는 비전술사 텔리스가 바아리 폐허에서 바아리 서판 12개를 모아달라고 부탁했습니다. 서판은 땅에서 줍거나 바아리 폐허의 잿빛혓바닥 일꾼을 처치해서 얻을 수 있습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="바아리 서판",
},
[10684]={
["D"]="",
["O"]="별의 성소에 있는 비전술사 텔리스가 바아리 폐허에 있는 장로 오로누를 해치우고 아카마의 명령서를 입수해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="장로 오로누",
},
[10685]={
["D"]="",
["O"]="할룸, 에이케넨, 라칸, 우일라루를 처치하고 메달 조각 4개를 입수한 후 어둠달 골짜기의 별의 성소에 있는 비전술사 텔리스에게 돌아가십시오.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="잿빛혓바닥 타락자",
},
[10686]={
["D"]="",
["O"]="비전술사 텔리스가 바아리 폐허의 남쪽에 있는 감시자의 수용소로 들어가서 사노루를 심문해 아카마의 행방을 알아봐 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="감시자의 수용소",
},
[10687]={
["D"]="",
["O"]="별의 성소에 있는 라리사 선스트라이크가 별의 성소 북동쪽의 카라보르 폐허에 있는 악마사냥꾼 지원자와 수습 악마사냥꾼들을 처치하고 성난태양 글레이브 8개를 입수해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="카라보르 훈련소",
},
[10688]={
["D"]="",
["O"]="라리사 선스트라이크가 카라보르 폐허로 돌아가서 아잘로스를 풀어달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="교란 작전",
},
[10689]={
["D"]="",
["O"]="나그란드 서부로 가서 고뇌의 알트루이스를 만나야 합니다.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="알트루이스",
},
[10690]={
["D"]="",
["O"]="레마를 처치해야 합니다.",
["T"]="우두머리 레마",
},
[10691]={
["D"]="",
["O"]="어둠달 골짜기의 별의 성소에 있는 라리사 선스트라이크와 대화하십시오.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판이 떨어질 것입니다.",
["T"]="점술가 길드로 귀환",
},
[10692]={
["D"]="",
["O"]="라리사 선스트라이크가 카라보르 폐허로 가서 알란디엔, 테라스, 네사렐, 베레디스를 해치워 달라고 부탁했습니다. 베레디스가 탈태할 때 저주받은 이름의 책을 사용해서 힘을 약화시켜야 합니다. 이 임무를 마친 후 저주받은 이름의 책을 들고 라리사 선스트라이크에게 돌아가십시오.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="베레디스를 막아야 한다...",
},
[10693]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[10694]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[10695]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[10696]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[10697]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[10698]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[10699]={
["D"]="",
["O"]="",
["T"]="무공 훈장 1개",
},
[10700]={
["D"]="",
["O"]="",
["T"]="무공 훈장 10개",
},
[10701]={
["D"]="",
["O"]="황천바위거인을 처치한 후에 황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 보고해야 합니다.",
["T"]="황천바위거인 파괴",
},
[10702]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 대군주 오르바로크가 어둠달 골짜기 야수 20마리를 처치해 달라고 부탁했습니다.\n\n여기에는 지옥멧돼지, 썩은날개 키메라, 화염껍질집게전갈이 포함됩니다. 이 중 어떤 것을 처치하든 상관없습니다.",
["T"]="그런트의 일...",
},
[10703]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 영주 요르가르가 지옥멧돼지, 썩은날개 키메라, 화염껍질집게전갈에 해당하는 어둠달 골짜기 야수 20마리를 처치해 달라고 부탁했습니다.",
["T"]="무릎 보호대를 착용해야 할 때...",
},
[10704]={
["D"]="",
["O"]="아달이 알카트라즈 열쇠의 윗조각과 아랫조각을 찾아달라고 부탁했습니다. 열쇠 조각을 다 모아서 가져가면 알카트라즈 열쇠로 만들어줄 것입니다.",
["T"]="알카트라즈에 잠입하는 방법",
},
[10705]={
["D"]="",
["O"]="폭풍우 요새의 알카트라즈 안에 있는 현자 우달로를 찾아야 합니다.",
["T"]="현자 우달로",
},
[10706]={
["D"]="",
["O"]="어둠달 골짜기의 감시자의 수용소에 있는 아카마에게 돌아가십시오.",
["T"]="수수께끼의 징후",
},
[10707]={
["D"]="",
["O"]="어둠달 골짜기의 아타말 언덕 꼭대기에 가서 격노의 심장을 찾으십시오. 임무를 완수하면 어둠달 골짜기의 감시자의 수용소에 있는 아카마에게 돌아가십시오.",
["T"]="아타말 언덕",
},
[10708]={
["D"]="",
["O"]="샤트라스에 있는 아달에게 카라보르의 메달을 가져가야 합니다.",
["T"]="아카마의 약속",
},
[10709]={
["D"]="",
["O"]="칼날 산맥의 천둥군주 요새에 있는 렉사르와 대화해야 합니다.",
["T"]="재회",
},
[10710]={
["D"]="",
["O"]="탤리의 각서에 서명하고 랠리 잽내버와 대화한 후에 돌개바람 축전장치를 시험 비행해야 합니다.",
["T"]="시험 비행: 노래하는 마루",
},
[10711]={
["D"]="",
["O"]="랠리 잽내버와 대화한 후 돌개바람 축전장치를 시험 비행해야 합니다.",
["T"]="시험 비행: 라잔의 영지",
},
[10712]={
["D"]="",
["O"]="랠리 잽내버와 대화한 후 돌개바람 축전장치를 시험 비행하여 루안 숲으로 날아가면서 황천의 풍향계를 돌리십시오. 그런 후 돌고 있는 황천의 풍향계를 영원의 숲에 있는 오맬리 잽내버에게 가져가야 합니다.",
["T"]="시험 비행: 루안 숲",
},
[10713]={
["D"]="",
["O"]="고룡교단 벌목꾼 10명을 처치해야 합니다.",
["T"]="...그리고 행동을 개시할 시간",
},
[10714]={
["D"]="",
["O"]="대화 중인 피망치일족 감독관과 피망치일족 예언자를 찾으십시오. 그곳에서 렉사르의 호루라기를 불어서 메아리를 소환하여 놈들을 염탐해야 합니다.",
["T"]="메아리의 날개로",
},
[10715]={
["D"]="",
["O"]="바위갈이 미늘벌레 독 분비선 7개를 모아야 합니다.",
["T"]="휘몰이 협곡으로...",
},
[10716]={
["D"]="",
["O"]="랠리 잽내버와 대화한 후 돌개바람 축전장치를 시험 비행한 후, 그런 다음 토쉴리의 연구기지에 있는 탤리 잽내버에게 돌아가야 합니다.",
["T"]="Test Flight: Raven's Wood <needs reward>",
},
[10717]={
["D"]="",
["O"]="고룡교단 그물 5개를 수집해야 합니다.",
["T"]="밀렵꾼을 밀렵하기",
},
[10718]={
["D"]="",
["O"]="칼날 산맥의 천둥군주 요새에 있는 렉사르와 대화해야 합니다.",
["T"]="영혼의 목소리",
},
[10719]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 나무지기 숀에게 회의록을 전해 주어야 합니다.",
["T"]="회의록 입수",
},
[10720]={
["D"]="",
["O"]="마모트 굴에서 코도가죽 북을 사용해야 합니다. 마모트를 조종해서 피망치 야영지에 있는 세 개의 술통에 독을 넣어야 합니다.",
["T"]="세상에서 제일 작은 동물",
},
[10721]={
["D"]="",
["O"]="그룰록의 자루를 손에 넣어야 합니다.",
["T"]="그룰록의 돼지 몰이 시간",
},
[10722]={
["D"]="",
["O"]="많은 고룡교단 신도들로부터 제복 조각을 충분히 수집한 후에 감독관 위장복을 만들어야 합니다. 콜피스 다크스케일이 나오는 모임에 그 위장복을 입고 참석해야 합니다.",
["T"]="검은날개 소굴에서의 모임",
},
[10723]={
["D"]="",
["O"]="바울더모크일족 오우거들을 처치하고 소름 끼치는 토템 3개를 모아야 합니다. 그런 다음 고르그롬의 제단에서 세이블메인의 덫을 놓고 용포식자 고르그롬을 불러내서 해치워야 합니다.\n\n고르그롬이 죽으면 시체 근처에 소름 끼치는 토템 3개를 꽂으십시오.",
["T"]="용포식자 고르그롬",
},
[10724]={
["D"]="",
["O"]="칼날첨탑 오우거들을 처치해서 와이번 우리 열쇠를 입수해야 합니다. 그런 다음 와이번 우리로 가서 메아리의 호루라기를 불어 요정을 소환하십시오. 메아리가 우리를 열어줄 겁니다.",
["T"]="칼날첨탑의 죄수",
},
[10725]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 확고한 동맹이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 마술사로서의 명성",
},
[10726]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 확고한 동맹이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 복원가로서의 명성",
},
[10727]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 확고한 동맹이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 암살자로서의 명성",
},
[10728]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 확고한 동맹이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 수호자로서의 명성",
},
[10729]={
["D"]="",
["O"]="",
["T"]="보랏빛 마술사의 길",
},
[10730]={
["D"]="",
["O"]="",
["T"]="보랏빛 복원가의 길",
},
[10731]={
["D"]="",
["O"]="",
["T"]="보랏빛 암살자의 길",
},
[10732]={
["D"]="",
["O"]="",
["T"]="보랏빛 수호자의 길",
},
[10733]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 마술사의 맹세",
},
[10734]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 복원가의 맹세",
},
[10735]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 암살자의 맹세",
},
[10736]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="보랏빛 수호자의 맹세",
},
[10737]={
["D"]="",
["O"]="시간의 동굴 안에 들어간 후 메디브를 설득하여 복원된 수습생의 열쇠를 활성화해야 합니다.",
["T"]="메디브와의 만남",
},
[10738]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 매우 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="두드러진 공헌",
},
[10739]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 매우 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="두드러진 공헌",
},
[10740]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 매우 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="두드러진 공헌",
},
[10741]={
["D"]="",
["O"]="보랏빛 눈의 감시자에 대한 평판이 매우 우호적이 된 후에 죽음의 고개에 있는 대마법사 레리다에게 보랏빛 인장을 가져가십시오.",
["T"]="두드러진 공헌",
},
[10742]={
["D"]="",
["O"]="고크의 제단에서 렉사르의 전투 뿔피리를 분 다음 고크를 처치해야 합니다.",
["T"]="대결",
},
[10744]={
["D"]="",
["O"]="와일드해머 성채로 돌아가서 쿠르트란 와일드해머와 대화해야 합니다.",
["T"]="승리의 소식",
},
[10745]={
["D"]="",
["O"]="어둠달 골짜기로 돌아가서 대군주 오르바로크와 대화하십시오.",
["T"]="승리의 소식",
},
[10746]={
["D"]="",
["O"]="시간의 중재자에게 확고한 동맹 평판을 얻은 다음 시간의 동굴에 있는 소리도르미에게 영원의 고리를 가져가야 합니다.",
["T"]="DEPRECATED Karazhan: LAB - E - Exalted Ring - Caster",
},
[10747]={
["D"]="",
["O"]="검은새끼용 그물을 사용해서 고룡교단 검은새끼용 10마리를 잡아야 합니다.",
["T"]="고룡교단 검은새끼용",
},
[10748]={
["D"]="",
["O"]="잿빛아귀 막스나르를 처치해야 합니다.",
["T"]="막스나르를 없애라!",
},
[10749]={
["D"]="",
["O"]="칼날 산맥의 천둥군주 요새에 있는 렉사르에게 남작 세이블메인의 독을 전해주어야 합니다.",
["T"]="남작 세이블메인의 독",
},
[10750]={
["D"]="",
["O"]="어둠달 골짜기에 있는 정복의 길로 가야 합니다.",
["T"]="정복의 길",
},
[10751]={
["D"]="",
["O"]="해그늘 병사 20명, 해그늘 기병 10명, 해그늘 역술사 10명을 처치해야 합니다.",
["T"]="길 정리",
},
[10752]={
["D"]="",
["O"]="아스트라나르에 있는 레이네 울프러너와 대화해야 합니다.",
["T"]="잿빛 골짜기를 향한 전진",
},
[10753]={
["D"]="",
["O"]="악에 물든 비늘날개 천둥매 4마리, 악에 물든 비수아귀랩터 4마리, 지옥의 타락자 2명을 처치해야 합니다.",
["T"]="야생동물의 저주",
},
[10754]={
["D"]="",
["O"]="지옥불 반도의 명예의 요새에 있는 전투사령관 다나스에게 준비된 열쇠 거푸집을 가져가야 합니다.",
["T"]="지옥불 성채로",
},
[10755]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐에게 준비된 열쇠 거푸집을 가져가야 합니다.",
["T"]="지옥불 성채로...",
},
[10756]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 로호크에게 준비된 열쇠 거푸집을 가져가야 합니다.",
["T"]="대장기술의 거장 로호크",
},
[10757]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 로호크에게 지옥무쇠 주괴 4개, 신비한 수정 가루 2개, 불의 티끌 4개를 가져가야 합니다.",
["T"]="로호크의 부탁",
},
[10758]={
["D"]="",
["O"]="지옥불 반도에서 지옥절단기 1대를 파괴한 후 그 안에 달궈지지 않은 열쇠 거푸집을 넣어야 합니다. 스랄마에 있는 로호크에게 그을린 열쇠 거푸집을 가져가야 합니다.",
["T"]="지옥보다 뜨거운",
},
[10759]={
["D"]="",
["O"]="용암 지대에 있는 파르쉬아를 찾아서 대화해야 합니다.",
["T"]="탈영병 찾기",
},
[10760]={
["D"]="",
["O"]="스케슬론 폐허에 있는 암흑 비밀결사 아라코아를 처치하고 스케슬론 사령관의 일지 - 1쪽, 2쪽, 3쪽을 찾아서 어둠달 마을에 있는 하사관 카르그룰에게 가져가야 합니다.",
["T"]="스케슬론 폐허",
},
[10761]={
["D"]="",
["O"]="용암 지대에 있는 파르쉬아를 찾아서 대화하십시오.",
["T"]="탈영병 수색",
},
[10762]={
["D"]="",
["O"]="명예의 요새에 있는 덤프리에게 준비된 열쇠 거푸집을 가져가야 합니다.",
["T"]="거장 덤프리",
},
[10763]={
["D"]="",
["O"]="지옥불 반도의 명예의 요새에 있는 덤프리에게 지옥무쇠 주괴 4개, 신비한 수정 가루 2개, 불의 티끌 4개를 가져가야 합니다.",
["T"]="덤프리의 부탁",
},
[10764]={
["D"]="",
["O"]="지옥불 반도에서 지옥절단기 1대를 파괴한 후 그 안에 달궈지지 않은 열쇠 거푸집을 넣은 후, 그을린 열쇠 거푸집을 명예의 요새에 있는 덤프리에게 가져가야 합니다.",
["T"]="지옥보다 뜨거운 지옥절단기",
},
[10765]={
["D"]="",
["O"]="장관 블러드리프와 강력한 코로크를 처치한 다음 일리단의 명령서를 입수해야 합니다.",
["T"]="탈 많은 정상 회담",
},
[10766]={
["D"]="",
["O"]="대재앙의 침공 거점에 있는 플렉시에게 보고해야 합니다.",
["T"]="대재앙의 침공 거점",
},
[10767]={
["D"]="",
["O"]="대재앙의 침공 거점에 있는 나칸시에게 보고하십시오.",
["T"]="대재앙의 침공 거점",
},
[10768]={
["D"]="",
["O"]="일리다리 휘장 10개를 수집해야 합니다.",
["T"]="일리다리 휘장",
},
[10769]={
["D"]="",
["O"]="일리다리 블러드 엘프로 변장한 동안 광포한 거대괴수 5마리를 해치운 후 어둠달 골짜기의 어둠달 마을에 있는 대군주 오르바로크에게 돌아가십시오. 코르크론 신호용 권총도 돌려주어야 합니다.",
["T"]="이간질...",
},
[10770]={
["D"]="",
["O"]="타오르는 임프 8마리를 처치한 다음 루안 숲에 있는 고대정령 나무이끼에게 돌아가야 합니다.",
["T"]="작은 미련",
},
[10771]={
["D"]="",
["O"]="불타버린 언덕으로 가서 기름진 화산 토양 세 무더기에 무쇠뿌리 씨앗을 심은 다음, 루안 숲에 있는 고대정령 나무이끼에게 돌아가야 합니다.",
["T"]="잿더미에 숲의 생명을",
},
[10772]={
["D"]="",
["O"]="어둠달 골짜기에 있는 정복의 길로 가야 합니다.",
["T"]="정복의 길",
},
[10773]={
["D"]="",
["O"]="해그늘 병사 20명, 해그늘 기병 10명, 어둠달 거대괴수 5마리를 처치해야 합니다.",
["T"]="방어선 돌파",
},
[10774]={
["D"]="",
["O"]="장관 블러드리프와 강력한 코로크를 처치한 다음 일리단의 명령서를 입수해야 합니다.",
["T"]="블러드 엘프와 거인의 회담",
},
[10775]={
["D"]="",
["O"]="일리다리 휘장 10개를 수집해야 합니다.",
["T"]="일리다리 휘장",
},
[10776]={
["D"]="",
["O"]="일리단의 블러드 엘프 하수인으로 변장한 동안 광포한 거대괴수 5마리를 처치한 후, 와일드해머 신호용 권총을 가지고 어둠달 골짜기의 와일드해머 성채에 있는 영주 요르가르에게 돌아가야 합니다.",
["T"]="이간질",
},
[10777]={
["D"]="",
["O"]="용암 지대에 있는 파르쉬아에게 스케슬론 전투 토템을 가져가야 합니다.",
["T"]="아스가르의 토템",
},
[10778]={
["D"]="",
["O"]="해그늘 주둔지의 블러드 엘프들을 처치하고 손에 넣은 리안데의 열쇠로 리안데의 금고를 열고 리안데의 마법봉을 빼내야 합니다. 용암 지대에 있는 파르쉬아에게 리안데의 마법봉을 가져가십시오.",
["T"]="리안데의 마법봉",
},
[10779]={
["D"]="",
["O"]="하늘안개 섬에 있는 여사냥꾼 켈라 나이트보우와 대화해야 합니다.",
["T"]="사냥꾼의 길",
},
[10780]={
["D"]="",
["O"]="스케슬론 깃털 8개를 모아서 용암 지대에 있는 파르쉬아에게 가져가야 합니다.",
["T"]="스케슬론 깃털",
},
[10781]={
["D"]="",
["O"]="붉은 감시초소에 있는 일리단의 군대와 싸워서 살아남아야 합니다!\n\n전투에서 승리하면 샤트라스에 있는 아달에게 돌아가십시오.",
["T"]="붉은 감시초소 대전",
},
[10782]={
["D"]="",
["O"]="완성되지 않은 머리조각을 저주의 제단으로 가져가서 굴단 근처에서 사용하십시오. 머리조각에 정기가 주입되면 용암 지대에 있는 파르쉬아에게 가져가십시오.",
["T"]="머리조각에 정기 주입",
},
[10783]={
["D"]="",
["O"]="칼날 산맥의 피의 투기장에 있는 남작 세이블메인과 대화하십시오.",
["T"]="남작 세이블메인",
},
[10784]={
["D"]="",
["O"]="피망치일족 싸움꾼 10명과 피망치일족 흑마법사 5명을 처치해야 합니다.",
["T"]="피망치 야영지를 박살 내라!",
},
[10785]={
["D"]="",
["O"]="용숨결 덫을 칼날 산맥의 천둥군주 요새에 있는 렉사르에게 전해야 합니다.",
["T"]="덫!",
},
[10786]={
["D"]="",
["O"]="바울더모크일족 투사 5명과 바울더모크일족 주술사 3명을 처치한 다음 칼날 산맥의 천둥군주 요새에 있는 토르청크 투클로즈에게 돌아가십시오.",
["T"]="바울더모크 대학살",
},
[10787]={
["D"]="",
["O"]="렉사르가 &&&을 타고 용의 무덤까지 가서 검은용 시체를 회수해 오라는 임무를 맡겼습니다. 시체를 회수하면 칼날 산맥, 천둥군주 요새에 있는 렉사르에게 돌아가십시오.",
["T"]="[DEPRECATED]<txt><nyi>The Dragons of Dragons' End",
},
[10788]={
["D"]="",
["O"]="실버문에 있는 탈리오니아와 대화하십시오.",
["T"]="탈리오니아에게 돌아가기",
},
[10789]={
["D"]="",
["O"]="언더시티에 있는 카렌딘 할가르와 대화하십시오.",
["T"]="카렌딘 할가르에게 돌아가기",
},
[10790]={
["D"]="",
["O"]="오그리마에 있는 간룰 블러드아이와 대화해야 합니다.",
["T"]="간룰 블러드아이에게 돌아가기",
},
[10791]={
["D"]="",
["O"]="말루카즈의 오두막 안에 있는 양초 근처에서 의식용 향을 피운 후 의식을 지켜봐야 합니다. 의식이 끝나면 다시 말루카즈와 대화하십시오.",
["T"]="늑대 정령 맞이",
},
[10792]={
["D"]="",
["O"]="피투성이굴부족 일꾼들을 처치해서 빼앗은 횃불에 제스고르 가열로로 가져가 불을 붙인 다음, 불타는 횃불을 제스고르 건물들에 던져야 합니다.",
["T"]="제스고르를 불태워라!",
},
[10793]={
["D"]="",
["O"]="붉은 감시초소에서 샤타르의 고위사령관인 마르커스 오랄리온을 찾아야 합니다.\n\n그는 수정 감옥 안에 있습니다.",
["T"]="발자레크의 일지: 전쟁의 전조",
},
[10794]={
["D"]="",
["O"]="오그리마에 있는 셴툴과 대화하십시오.",
["T"]="으스러진 손의 일원",
},
[10795]={
["D"]="",
["O"]="피망치 야영지에 있는 도르고크를 처치해야 합니다.",
["T"]="도르고크와의 만남",
},
[10796]={
["D"]="",
["O"]="피망치일족 싸움꾼 10명과 피망치일족 흑마법사 5명을 처치해야 합니다.",
["T"]="피망치 야영지 초토화!",
},
[10797]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 지휘관 헤이푸스 스톤월에게 고르그롬의 조각상을 가져가야 합니다.",
["T"]="고르그롬의 조각상",
},
[10798]={
["D"]="",
["O"]="칼날 산맥 피의 투기장에 있는 남작 세이블메인에게 함정을 만드는 방법에 대해서 물어봐야 합니다.",
["T"]="남작 세이블메인 방문",
},
[10799]={
["D"]="",
["O"]="바위갈이 미늘벌레 독 분비선 7개를 입수해야 합니다.",
["T"]="휘몰이 협곡을 향한 전진",
},
[10800]={
["D"]="",
["O"]="그룰록의 자루를 손에 넣어야 합니다.",
["T"]="잘 자라, 그론",
},
[10801]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 지휘관 헤이푸스 스톤월에게 용숨결 덫을 가져가야 합니다.",
["T"]="용숨결 덫!",
},
[10802]={
["D"]="",
["O"]="바울더모크일족 오우거들로부터 소름 끼치는 토템 3개를 모아야 합니다. 고르그롬의 제단에서 세이블메인의 덫을 이용하여 덫을 놓고 용포식자 고르그롬을 불러내서 처치해야 합니다.\n\n고르그롬이 죽으면 시체 근처에 소름 끼치는 토템 3개를 땅에 박으십시오.",
["T"]="용포식자 고르그롬",
},
[10803]={
["D"]="",
["O"]="바울더모크일족 투사 5명과 바울더모크일족 주술사 3명을 처치해야 합니다.",
["T"]="바울더모크의 대학살",
},
[10804]={
["D"]="",
["O"]="어둠달 골짜기의 황천날개 벌판에 있는 모르데나이가 다 자란 황천날개 비룡 8마리에게 먹이를 주라고 부탁했습니다.",
["T"]="친절",
},
[10805]={
["D"]="",
["O"]="칼날첨탑일족 집행자 10명, 칼날첨탑일족 전투마법사 5명, 갈퀴발톱 칼날첨탑랩터 5명과 그들의 지도자인 핀그롬을 처치해야 합니다.",
["T"]="그룰의 둥지 대학살",
},
[10806]={
["D"]="",
["O"]="고크의 제단에서 세이블메인의 인장을 사용한 다음 고크를 처치해야 합니다.",
["T"]="최후의 대결",
},
[10807]={
["D"]="",
["O"]="투쟁자 바렌이 바아리 폐허로 가서 잿빛혓바닥 조련사 3명, 잿빛혓바닥 전사 4명, 잿빛혓바닥 주술사 6명을 처치해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완료하면 알도르 사제회에 대판 평판은 떨어질 것입니다.",
["T"]="잿빛혓바닥 결사단 격파",
},
[10808]={
["D"]="",
["O"]="암흑 비밀결사 신도들을 처치한 후 파르쉬아의 마법봉을 사용하여 암흑 비밀결사의 소환 의식을 중단시킨 다음 용암 지대에 있는 파르쉬아에게 돌아가십시오.",
["T"]="암흑 비밀결사 저지",
},
[10809]={
["D"]="",
["O"]="늑대조련사 크루쉬를 처치한 후 해골망치 초소에 있는 대장 다크하울에게 그 증거를 가져가야 합니다.",
["T"]="현상 수배: 늑대조련사 크루쉬",
},
[10810]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 오맬리 잽내버에게 손상된 복면을 배달해야 합니다.",
["T"]="손상된 복면",
},
[10811]={
["D"]="",
["O"]="황천날개 용군단의 지도자인 넬타라쿠를 찾아야 합니다.",
["T"]="넬타라쿠 찾기",
},
[10812]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 야생의 군주 안텔라리온에게 수수께끼의 복면을 배달해야 합니다.",
["T"]="수수께끼의 복면",
},
[10813]={
["D"]="",
["O"]="제자크의 결정을 사용하여 그릴록의 눈을 잡은 다음 제자크의 가마솥으로 가서 빼내야 합니다. 눈이 제거되면 제자크의 결정을 제자크에게 돌려주어야 합니다.",
["T"]="그릴록의 눈",
},
[10814]={
["D"]="",
["O"]="넬타라쿠와 대화해서 그의 이야기를 들어야 합니다.",
["T"]="넬타라쿠의 이야기",
},
[10815]={
["D"]="",
["O"]="붉은 감시초소에서 샤타르의 고위사령관인 마르커스 오랄리온을 찾아야 합니다.",
["T"]="발자레크의 일지: 전쟁의 전조",
},
[10816]={
["D"]="",
["O"]="구원자 알루멘이 어둠달부족 학살자 8명, 어둠달부족 정예병 8명, 어둠달부족 흑마술사 4명을 처치해 달라고 부탁했습니다.\n\n알도르 사제회를 위한 퀘스트를 완수하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="성스러운 대지 탈환",
},
[10817]={
["D"]="",
["O"]="투쟁자 바렌이 어둠달부족 학살자 8명, 어둠달부족 정예병 8명, 어둠달부족 흑마술사 4명을 처치해 달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 완수하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="통쾌한 복수",
},
[10818]={
["D"]="",
["O"]="칼날 산맥의 피의 투기장에 있는 남작 세이블메인과 대화해야 합니다.",
["T"]="남작 세이블메인의 초대",
},
[10819]={
["D"]="",
["O"]="칼날 산맥의 고통의 괴철로 기지에서 악마추종자의 방독면을 쓰고 군단 통신기를 사용해야 합니다.",
["T"]="악마추종자의 방독면",
},
[10820]={
["D"]="",
["O"]="파멸괴철로 수행원 4명과 파멸괴철로 기술자 4명을 처치해야 합니다.",
["T"]="교란 작전",
},
[10821]={
["D"]="",
["O"]="파멸의 지휘관을 처치해야 합니다.",
["T"]="파멸의 지휘관 해고!",
},
[10822]={
["D"]="",
["O"]="",
["T"]="성난태양 인장 하나",
},
[10823]={
["D"]="",
["O"]="",
["T"]="성난태양 인장 추가 수집",
},
[10824]={
["D"]="",
["O"]="별의 성소에 있는 전투마법사 비아라가 성난태양 인장 10개를 가져다달라고 부탁했습니다.\n\n점술가 길드를 위한 퀘스트를 수행하면 알도르 사제회에 대한 평판은 떨어질 것입니다.",
["T"]="성난태양 인장",
},
[10825]={
["D"]="",
["O"]="칼날 산맥의 영원의 숲에 있는 나무지기 숀에게 그리쉬나의 보주를 가져가야 합니다.",
["T"]="알 수 없는 진실",
},
[10826]={
["D"]="",
["O"]="어둠달 골짜기에 있는 선구자 사로넨에게 살게라스의 징표 10개를 가져가야 합니다.\n\n알도르 사제회를 위한 퀘스트를 완료하면 점술가 길드에 대한 평판은 떨어질 것입니다.",
["T"]="살게라스의 징표",
},
[10827]={
["D"]="",
["O"]="",
["T"]="살게라스의 징표 추가 수집",
},
[10828]={
["D"]="",
["O"]="",
["T"]="살게라스의 징표 하나",
},
[10829]={
["D"]="",
["O"]="칼날 산맥의 까마귀 숲에 살고 있는 지식의 고대정령 나무줄기를 찾아 대화해야 합니다.",
["T"]="나무줄기와의 대화",
},
[10830]={
["D"]="",
["O"]="수집한 그리쉬나스 보주 5개와 광포한 까마귀 깃털 5개를 결합하여 퇴마술 깃털을 만들어야 합니다. 퇴마술 깃털을 사용하여 까마귀 숲 잎사귀수염들에게서 코이코이 영혼 5마리를 끌어내 퇴치해야 합니다.",
["T"]="나무의 악마 퇴치",
},
[10831]={
["D"]="",
["O"]="세나리온 야영지의 달샘에서 마력 깃든 황천매듭 옷감을 사용해 태초의 달빛 옷감 견본을 만들어야 합니다. 완성된 견본을 샤트라스의 고난의 거리에 있는 나스마라 문송에게 가져가십시오.\n\n*경고!* 재봉술 전문화는 하나만 선택할 수 있습니다.",
["T"]="달빛매듭 전문가 되기",
},
[10832]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 기지 스펠위버에게 황천의 망령 정수를 가져가야 합니다.\n\n*경고!* 재봉술 전문화는 하나만 선택할 수 있습니다.",
["T"]="마법불꽃 전문가 되기",
},
[10833]={
["D"]="",
["O"]="어둠의 제단 근처에서 깊은 어둠의 수정을 사용하여 제단과 깊이 조화한 후 샤트라스의 고난의 거리에 있는 안드리온 다크스피너에게 돌아가십시오.\n\n*경고!* 재봉술 전문화는 하나만 선택할 수 있습니다.",
["T"]="그림자매듭 재봉술 전문가 되기",
},
[10834]={
["D"]="",
["O"]="검은눈 그릴록을 처치한 후 그릴록의 안대를 해골망치 초소에 있는 제자크에게 가져가야 합니다.",
["T"]="검은눈 그릴록",
},
[10835]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 연금술사 안토니비치에게 알브렉의 연구 결과를 가져가야 합니다.",
["T"]="연금술사 안토니비치",
},
[10836]={
["D"]="",
["O"]="어둠달 골짜기, 황천날개 벌판의 창공을 나는 넬타라쿠가 용아귀부족 오크 15명을 처치해 달라고 부탁했습니다.\n\n용아귀 요새에 있는 어떤 용아귀부족 오크라도 상관없습니다.",
["T"]="용아귀 요새 침입",
},
[10837]={
["D"]="",
["O"]="어둠달 골짜기, 황천날개 벌판의 창공을 나는 넬타라쿠가 황천날개 마루에 있는 황천덩굴 수정 12개를 모아오라고 부탁했습니다.",
["T"]="황천날개 마루를 향해!",
},
[10838]={
["D"]="",
["O"]="지옥불 분지에서 악마 탐지기를 사용해 조정이 끝날 때까지 기다렸다가 분석 결과를 받아적어 와야 합니다.\n\n악마 탐지기와 악마 탐지기 분석결과를 가지고 스랄마에 있는 안토니비치에게 돌아가십시오.",
["T"]="악마의 탐지기",
},
[10839]={
["D"]="",
["O"]="장막의 스키스에 있는 테로크의 암흑석에 정화의 마법봉을 사용한 다음 해골 무덤의 피난민 행렬에 있는 깨달음을 얻은 키리크에게 돌아가야 합니다.",
["T"]="장막의 스키스: 테로크의 암흑석",
},
[10840]={
["D"]="",
["O"]="빛의 무덤으로 가서 에테리얼 황천술사, 에테리얼 약탈자를 각각 10명씩 처치한 후, 피난민 행렬 옆에 있는 대사제 오르글룸에게 돌아가야 합니다.",
["T"]="빛의 무덤",
},
[10842]={
["D"]="",
["O"]="대사제 오르글룸이 빛의 무덤으로 간 후 복수심에 불타는 드레나이 5명을 처치해 달라고 부탁했습니다.",
["T"]="복수심에 불타는 영혼",
},
[10843]={
["D"]="",
["O"]="칼날첨탑 전초기지에 있는 오우거들의 지도자인 그노쉬 브로그내트를 처치해야 합니다.",
["T"]="언제부터인가...",
},
[10844]={
["D"]="",
["O"]="",
["T"]="고통의 괴철로 기지",
},
[10845]={
["D"]="",
["O"]="공포의 날개를 처치해야 합니다.",
["T"]="여왕 처치",
},
[10846]={
["D"]="",
["O"]="베크니르 아라코아의 지도자인 베크를 처치해야 합니다.",
["T"]="모크나탈 이해하기",
},
[10847]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 구원된 릴라크에게 장막의 레스크 눈과 장막의 쉬에노르 눈을 가져가야 합니다.",
["T"]="스케티스의 눈",
},
[10848]={
["D"]="",
["O"]="죽음의 갈퀴전사 영혼 4마리, 죽음의 비명술사 영혼 4마리, 까마귀 영혼 2마리를 처치한 다음 피난민 행렬에 있는 깨달음을 얻은 키리크에게 돌아가야 합니다.",
["T"]="장막의 라제: 사악한 영혼",
},
[10849]={
["D"]="",
["O"]="해골 무덤의 피난민 행렬에 있는 깨달음을 얻은 키리크에게 릴라크의 서신을 가져가야 합니다.",
["T"]="키리크 찾기",
},
[10850]={
["D"]="",
["O"]="",
["T"]="지옥 불꽃 엔진에 황천 가스 주입",
},
[10851]={
["D"]="",
["O"]="칼날첨탑 토템 5개를 수집해야 합니다.",
["T"]="적군의 토템",
},
[10852]={
["D"]="",
["O"]="장막의 스키스에서 실종된 에단의 친구 12명을 찾은 후, 피난민 행렬에 있는 에단에게 돌아가야 합니다.",
["T"]="실종된 친구들",
},
[10853]={
["D"]="",
["O"]="영혼 소환의 토템을 사용하여 하급 황천의 비룡 영혼 8개를 수집해야 합니다.",
["T"]="영혼 소환",
},
[10854]={
["D"]="",
["O"]="어둠달 골짜기, 황천날개 벌판의 창공을 나는 넬타라쿠가 사로잡힌 황천날개 비룡 5마리를 구출해 달라고 부탁했습니다.",
["T"]="넬타라쿠의 힘",
},
[10855]={
["D"]="",
["O"]="폭풍 첨탑의 북서쪽으로 가면 망각의 괴철로 주둔지가 있습니다. 그곳에 있는 간아그에게서 응축된 황천 가스 5개를 입수하십시오. 입수한 가스를 근처에 있는 작동하지 않는 지옥절단기에 넣은 후, 황천의 추적자 나우디스에게 돌아가야 합니다.",
["T"]="지옥절단기여, 안녕!",
},
[10856]={
["D"]="",
["O"]="황천의 추적자 나우디스가 폭풍 첨탑 북쪽의 지옥의 괴철로 주둔지에 있는 격노의 인도자 12명을 처치해 달라고 부탁했습니다.",
["T"]="최고의 방어",
},
[10857]={
["D"]="",
["O"]="황천의 추적자 나우디스가 지옥의 괴철로 주둔지에 있는 모아그에게 정신 간섭봉을 사용하여, 괴철로 기지에 있는 세 개의 순간이동기에서 폭파 기능을 작동시켜 달라고 부탁했습니다.",
["T"]="순간이동기 파괴",
},
[10858]={
["D"]="",
["O"]="용아귀 요새에 있는 카리나쿠를 찾아야 합니다.",
["T"]="카리나쿠",
},
[10859]={
["D"]="",
["O"]="빛구슬 수집 토템을 사용하여 라자니 빛구슬 15개를 수집해야 합니다.",
["T"]="빛구슬 모으기",
},
[10860]={
["D"]="",
["O"]="랩터 갈비 3대와 천둥매 고기 3점을 모아야 합니다.",
["T"]="모크나탈의 대접",
},
[10861]={
["D"]="",
["O"]="장막의 리디크에 있는 저주받은 알들을 깨고 3마리의 아라코아 새끼를 구원하고, 사악한 아라코아 새끼 3마리를 처치해야 합니다.",
["T"]="장막의 리디크: 선제공격",
},
[10862]={
["D"]="",
["O"]="로카그가 샤트라스에 있는 샤트라스의 고난의 거리에 있는 구원된 릴라크를 찾아가서 호드에게 항복하라는 권유를 해달라고 부탁했습니다.",
["T"]="호드에 항복하라",
},
[10863]={
["D"]="",
["O"]="귀부인 디나 케네디가 샤트라스의 고난의 거리에 있는 구원된 릴라크를 찾아가서 아라코아의 비밀에 대해 알아봐 달라고 부탁했습니다.",
["T"]="아라코아의 비밀",
},
[10864]={
["D"]="",
["O"]="으스러진 손의 오크 20마리를 처치한 다음 스랄마에 있는 연금술사 안토니비치에게 돌아가야 합니다.",
["T"]="영혼의 짐",
},
[10865]={
["D"]="",
["O"]="칼날 산맥의 모크나탈 마을에 있는 레오록스와 대화하여 라자니 에테리얼들이 무슨 일을 꾸미고 있는지 알아봐야 합니다.",
["T"]="레오록스에게 보고!",
},
[10866]={
["D"]="",
["O"]="늙은 줄루헤드를 처치한 후 손에 넣은 줄루헤드의 열쇠로 줄루헤드의 족쇄를 풀고 카리나쿠를 구출해야 합니다.",
["T"]="늙은 줄루헤드",
},
[10867]={
["D"]="",
["O"]="영혼의 전리품을 되찾아야 합니다.",
["T"]="눈에는 눈, 이에는 이",
},
[10868]={
["D"]="",
["O"]="조언자 파일라가 쉬에노르 갈퀴전사 14명, 쉬에노르 마술사 6명을 해치워 달라고 부탁했습니다. 일을 마친 후 돌망치 요새에 있는 그녀에게 돌아가십시오.",
["T"]="아라코아의 전쟁 경로",
},
[10869]={
["D"]="",
["O"]="쉬에노르 갈퀴전사 14명, 쉬에노르 마술사 6명을 처치한 후 알레리아 성채에 있는 부관 그래블해머에게 돌아가야 합니다.",
["T"]="아라코아 수 줄이기",
},
[10870]={
["D"]="",
["O"]="카리나쿠의 인도를 받아 황천날개 벌판에 있는 모르데나이에게 돌아가야 합니다.",
["T"]="황천날개 용군단의 동맹",
},
[10871]={
["D"]="",
["O"]="카리나쿠의 인도를 받아 황천날개 벌판에 있는 모르데나이에게 돌아가십시오.",
["T"]="황천날개 용군단의 동맹",
},
[10872]={
["D"]="",
["O"]="늙은 줄루헤드를 처치한 후 손에 넣은 줄루헤드의 열쇠로 줄루헤드의 족쇄를 풀고 카리나쿠를 구출해야 합니다.",
["T"]="늙은 줄루헤드",
},
[10873]={
["D"]="",
["O"]="정찰병 나브린이 황천그물 마루로 가서 거미줄에 감긴 샤타르 구원자 6명을 구출한 다음 샤타리 주둔지로 돌아와 달라고 부탁했습니다.",
["T"]="간밤의 급습",
},
[10874]={
["D"]="",
["O"]="피난민 행렬에 있는 깨달음을 얻은 키리크가 장막의 샬라스에 있는 4개의 봉화를 꺼 달라고 부탁했습니다.",
["T"]="장막의 샬라스: 봉화",
},
[10875]={
["D"]="",
["O"]="지옥불 반도의 스랄마에 있는 나즈그렐과 대화해야 합니다.",
["T"]="나즈그렐에게 보고",
},
[10876]={
["D"]="",
["O"]="사령관 고락스를 처치한 후 그 자리에 호드의 도전 깃발을 꽂고 카르가스의 오른팔이 나타나면 처치하십시오. 카르가스의 오른팔을 처치한 증거를 스랄마에 있는 나즈그렐에게 가져가야 합니다.",
["T"]="지옥불 성채 아래",
},
[10877]={
["D"]="",
["O"]="동쪽에 있는 버려진 짐마차로 가서 공포의 유물을 입수한 후 오아쿤에게 돌아가야 합니다.",
["T"]="공포의 유물",
},
[10878]={
["D"]="",
["O"]="피난민 행렬에 있는 메케다가 비밀결사단 척후병 8명, 비밀결사단 주문술사 4명, 비밀결사단 수습생 2명을 해치워 달라고 부탁했습니다.",
["T"]="선제공격",
},
[10879]={
["D"]="",
["O"]="적을 무찌른 다음 구원된 릴라크와 대화해야 합니다.",
["T"]="스케티스의 공세",
},
[10880]={
["D"]="",
["O"]="해골 무덤의 피난민 행렬에 있는 메케다에게 비밀결사단 명령서를 가져가야 합니다.",
["T"]="비밀결사단 명령서",
},
[10881]={
["D"]="",
["O"]="피난민 행렬 서쪽에 있는 어둠의 무덤으로 가서 아루넨의 망토, 칼렌의 재판봉, 아탈로르의 두루마리를 찾은 후, 피난민 행렬에 있는 메케다에게 돌아가야 합니다.",
["T"]="어둠의 무덤",
},
[10882]={
["D"]="",
["O"]="폭풍우 요새의 알카트라즈로 가서 선구자 스키리스를 처치해야 합니다. 일을 마친 후 샤트라스의 빛의 정원에 있는 아달에게 돌아가십시오.",
["T"]="파멸의 전조",
},
[10883]={
["D"]="",
["O"]="샤트라스에 있는 아달과 대화해야 합니다.",
["T"]="폭풍우 열쇠",
},
[10884]={
["D"]="",
["O"]="샤트라스에 있는 아달이 지옥불 성채의 으스러진 손의 전당에서 사용되지 않은 집행자의 도끼를 가져다 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="나루의 시험: 자비",
},
[10885]={
["D"]="",
["O"]="샤트라스에 있는 아달이 칼리스레쉬의 삼지창, 울림의 정수를 가져다 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="나루의 시험: 힘",
},
[10886]={
["D"]="",
["O"]="샤트라스에 있는 아달이 폭풍우 요새의 알카트라즈에서 밀하우스 마나스톰을 구출해 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="나루의 시험: 끈기",
},
[10887]={
["D"]="",
["O"]="아쿠노가 피난민 행렬까지 갈 수 있도록 도와주어야 합니다. 일을 마친 후 메케다와 대화하십시오.",
["T"]="무덤 탈출",
},
[10888]={
["D"]="",
["O"]="샤트라스에 있는 아달이 마그테리돈을 처치해 달라고 부탁했습니다.",
["T"]="나루의 시험: 마그테리돈",
},
[10889]={
["D"]="",
["O"]="샤트라스의 고난의 거리로 가서 그곳에 있는 구원된 릴라크와 대화해야 합니다.",
["T"]="샤트라스로 돌아가기",
},
[10890]={
["D"]="",
["O"]="",
["T"]="[UNUSED] <NYI> ",
},
[10891]={
["D"]="",
["O"]="타나리스의 가젯잔에 있는 데로타인 머드시퍼와 대화해야 합니다.",
["T"]="황제의 판금 갑옷",
},
[10892]={
["D"]="",
["O"]="타나리스의 가젯잔에 있는 데로타인 머드시퍼와 대화해야 합니다.",
["T"]="황제의 판금 갑옷",
},
[10893]={
["D"]="",
["O"]="고룡해골 굴로 가서 드라카 롱테일을 처치해야 합니다.",
["T"]="꼬리가 길면 잡히는 법",
},
[10894]={
["D"]="",
["O"]="칼날 산맥의 고룡해골 굴 입구에 있는 감시자 문셰이드에게 회의록을 가져가야 합니다.",
["T"]="고룡해골의 감시자",
},
[10895]={
["D"]="",
["O"]="제스고르의 각 경비탑에 연기 봉화를 사용한 다음, 원정대 거점에 있는 편대사령관 다비리에게 돌아가야 합니다.",
["T"]="제스고르를 불태워라!",
},
[10896]={
["D"]="",
["O"]="나무진드기 25마리를 처치한 다음 피난민 행렬에 있는 라코태에게 돌아와 달라고 부탁했습니다. 나무진드기들은 썩어가는 숲의 수호정령과 병든 뿌리나무정령의 몸 안에 살고 있습니다.",
["T"]="만연하는 수호자들",
},
[10897]={
["D"]="",
["O"]="라우란나 사르웰이 폭풍우 요새의 신록의 정원으로 가서 고위 식물학자 프레이윈에게 식물학자의 휴대용 도감을 얻어다 달라고 부탁했습니다. 또한 특급 치유 물약, 5 특급 마나 물약, 일급 숙면의 물약을 각각 5개씩 가져다 달라고 부탁했습니다.\n\n*경고!* 하나의 연금술 전문화만 선택할 수 있습니다.",
["T"]="물약의 대가",
},
[10898]={
["D"]="",
["O"]="하늘날개를 따라가면서 호위한 후 샤트라스에 있는 구원된 릴라크에게 보고해야 합니다.",
["T"]="하늘날개",
},
[10899]={
["D"]="",
["O"]="황천의 폭풍에 있는 폭풍 첨탑 내에 자레브히가 힘의 근원 4개를 가져다달라고 부탁했습니다.\n\n*경고!* 연금술 전문화는 하나만 선택할 수 있습니다.",
["T"]="변환의 대가",
},
[10900]={
["D"]="",
["O"]="",
["T"]="바쉬의 증표",
},
[10901]={
["D"]="",
["O"]="갈퀴송곳니 저수지의 용사 강제 노역소에 있는 이단자 스카디스가 땅의 인장과 불의 인장을 가져다 달라고 부탁했습니다.",
["T"]="카르데쉬의 곤봉",
},
[10902]={
["D"]="",
["O"]="시간의 동굴의 검은늪에 가서 균열의 군주와 균열의 문지기를 처치하고 무한의 정수 10개를 구해야 합니다. 무한의 정수와 함께 일급 방어의 비약, 정통의 비약, 일급 민첩의 비약을 5개씩 만들어서 샤트라스, 고난의 거리에 있는 로로킴에게 가져가십시오.\n\n*경고!* 연금술 전문화는 하나만 선택할 수 있습니다.",
["T"]="비약의 대가",
},
[10903]={
["D"]="",
["O"]="명예의 요새 여관에 있는 수행원 클라투와 대화해야 합니다.",
["T"]="명예의 요새로 돌아가기",
},
[10904]={
["D"]="",
["O"]="지옥 포탄 5개를 모아야 합니다.",
["T"]="지옥 포탄 수집",
},
[10905]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 라우란나 사르웰과 대화하십시오.\n\n*경고!* 연금술 전문화는 하나만 선택할 수 있습니다.",
["T"]="물약의 대가",
},
[10906]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 로로킴과 대화하십시오.\n\n*경고!* 연금술 전문화는 하나만 선택할 수 있습니다.",
["T"]="비약의 대가",
},
[10907]={
["D"]="",
["O"]="황천의 폭풍에 있는 폭풍 첨탑의 자레브히와 대화하십시오.\n\n*경고!* 연금술 전문화는 하나만 선택할 수 있습니다.",
["T"]="변환의 대가",
},
[10908]={
["D"]="",
["O"]="깨달음을 얻은 키리크가 샤트라스의 고난의 거리에 있는 구원된 릴라크와 대화해 달라고 부탁했습니다.",
["T"]="구원된 릴라크와의 대화",
},
[10909]={
["D"]="",
["O"]="명예의 요새에 있는 클라투가 명예의 요새의 남서쪽에 있는 고르가즈 전초기지에서 수도사의 유물을 사용하여 근처에 있는 으스러진 손의 광전사들을 처치한 다음, 풀려난 타락한 영혼 10마리를 처치하여 대령 줄리스의 복수를 해 달라고 부탁했습니다.",
["T"]="타락한 영혼",
},
[10910]={
["D"]="",
["O"]="죽음의 문으로 가서 드루이드 신호탄을 사용하여 영원의 숲 드루이드를 불러내 대화해야 합니다.",
["T"]="죽음의 문",
},
[10911]={
["D"]="",
["O"]="개조된 탄약을 사용하여 죽음의 문 지옥 대포를 차지해야 합니다. 죽음의 문 지옥 대포를 사용하여 남쪽 공간이동 관문과 북쪽 공간이동 관문을 파괴해야 합니다.",
["T"]="공간이동 관문 파괴!",
},
[10912]={
["D"]="",
["O"]="사냥개군주 바엘몬을 처치해야 합니다.",
["T"]="사냥개군주 바엘몬",
},
[10913]={
["D"]="",
["O"]="테로카르 숲에 위치한 해골 무덤의 지휘관 라바즈가 살해된 아키나이 전사, 살해된 샤타르 구원자를 각각 8구씩 태워 달라고 부탁했습니다.",
["T"]="부적절한 매장",
},
[10914]={
["D"]="",
["O"]="테로카르 숲에 위치한 해골 무덤의 샤타리 전초기지에 있는 지휘관 라바즈가 아키나이 수습생 12명, 아키나이 파멸의 예언자 5명을 처치해 달라고 부탁했습니다.",
["T"]="영웅 되기",
},
[10915]={
["D"]="",
["O"]="테로카르 숲의 해골 무덤에서 샤타리 전초기지에 있는 지휘관 라바즈가 아키나이 석관의 내용물을 파괴해 달라고 부탁했습니다.",
["T"]="죽은 총독",
},
[10916]={
["D"]="",
["O"]="드레나이 묵주를 찾아 명예의 요새에 있는 수행원 클라투에게 가져가야 합니다.",
["T"]="드레나이 묵주 찾기",
},
[10917]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 베칵스에게 아라코아 깃털 30개를 가져가야 합니다.",
["T"]="위기의 추방자",
},
[10918]={
["D"]="",
["O"]="",
["T"]="깃털 추가 수집",
},
[10919]={
["D"]="",
["O"]="",
["T"]="페이페이의 먹이",
},
[10920]={
["D"]="",
["O"]="공포의 송곳니 과부거미 20마리를 처치한 후, 황천그물 마루의 서쪽에 있는 구원자 헤이렌에게 돌아가야 합니다.",
["T"]="죽은 자들을 위해",
},
[10921]={
["D"]="",
["O"]="테로카란툴라를 처치한 다음 황천그물 마루의 서쪽에 있는 구원자 헤이렌에게 돌아가야 합니다.",
["T"]="테로카란툴라",
},
[10922]={
["D"]="",
["O"]="수석고고학자 레톨과 일꾼들을 안전하게 호위하고 그들이 발굴을 하는 동안 주변을 경호한 후, 샤타리 주둔지에 있는 드워포위츠에게 돌아가야 합니다.",
["T"]="해골 사이에서의 발굴 작업",
},
[10923]={
["D"]="",
["O"]="오아쿤이 공포의 유물을 고뇌의 언덕으로 가지고 간 후, 아키나이 죽음의 예언자와 아키나이 파멸의 예언자에게서 파멸의 해골 20개를 모아달라고 부탁했습니다. 해골을 모두 모으면 고뇌의 언덕 마법진에서 공포의 유물을 사용하여 저주받은 테리부스를 불러내서 처치한 후, 오아쿤에게 돌아가야 합니다.",
["T"]="다가오는 악마",
},
[10924]={
["D"]="",
["O"]="코스모렌치에 있는 사보스에게 차원의 추격자 피 8병을 가져가야 합니다.",
["T"]="차원의 추격자 피",
},
[10926]={
["D"]="",
["O"]="구원자 헤이렌이 샤타리 주둔지로 돌아가서 해골 무덤의 샤타리 주둔지에 있는 정찰병 나브린과 대화해 달라고 부탁했습니다.",
["T"]="샤타리 주둔지로 돌아가기",
},
[10927]={
["D"]="",
["O"]="동굴 거미 6마리를 처치해야 합니다.",
["T"]="동굴 거미 처치",
},
[10928]={
["D"]="",
["O"]="동굴 거미 6마리를 처치해야 합니다.",
["T"]="동굴 거미 처치",
},
[10929]={
["D"]="",
["O"]="해골 무덤의 샤타리 주둔지에 있는 드워포위츠가 땅굴 뼈미늘벌레 성충 시체 8개를 가져다달라고 부탁했습니다.",
["T"]="둥둥북",
},
[10930]={
["D"]="",
["O"]="해골 무덤의 샤타리 주둔지에 있는 드워포위츠가 거대한 뼈미늘벌레 기관을 찾아달라고 부탁했습니다.\n\n일을 마치면 둥둥북도 돌려줘야 합니다.",
["T"]="뼈미늘벌레 성충",
},
[10931]={
["D"]="",
["O"]="엑소다르에 있는 캐드모스와 대화해야 합니다.",
["T"]="엑소다르로 돌아가기",
},
[10932]={
["D"]="",
["O"]="엑소다르에 있는 캐드모스와 대화해야 합니다.",
["T"]="엑소다르로 돌아가기",
},
[10933]={
["D"]="",
["O"]="실버문에 있는 알드래와 대화하십시오.",
["T"]="실버문으로 돌아가기",
},
[10934]={
["D"]="",
["O"]="실버문에 있는 알드래와 대화하십시오.",
["T"]="실버문으로 돌아가기",
},
[10935]={
["D"]="",
["O"]="수도사 바라다와 대화한 후 기원의 묵주를 사용해서 퇴마 의식을 도우십시오. 대령 줄리스를 구해내 그와 얘기를 나눈 후, 수행원 클라투에게 돌아가야 합니다.",
["T"]="대령 줄리스의 퇴마 의식",
},
[10936]={
["D"]="",
["O"]="수행원 클라투가 전투사령관 다나스 트롤베인이 당신을 찾고 있다는 소식을 전해 주었습니다. 지옥불 반도의 명예의 요새 병영 안에 있는 그와 대화해야 합니다.",
["T"]="트롤베인의 부름",
},
[10937]={
["D"]="",
["O"]="최대한 빨리 훈련교관 주록을 처치한 후, 지옥불 반도의 명예의 요새 병영 안에 있는 전투사령관 다나스 트롤베인에게 돌아가야 합니다.",
["T"]="훈련교관 처치",
},
[10938]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 축복 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 축복 카드 한 벌",
},
[10939]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 폭풍 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 폭풍 카드 한 벌",
},
[10940]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 원한 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 원한 카드 한 벌",
},
[10941]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 열광 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 열광 카드 한 벌",
},
[10942]={
["D"]="",
["O"]="블러드 엘프 고아 호루라기를 사용하여 어린이 주간에 돌볼 고아를 부르십시오.",
["T"]="어린이 주간",
},
[10943]={
["D"]="",
["O"]="드레나이 고아 호루라기를 사용하여 어린이 주간 동안 돌보게 될 고아를 소환해야 합니다.",
["T"]="어린이 주간",
},
[10944]={
["D"]="",
["O"]="어둠달 골짜기에 있는 감시자의 수용소로 가서 아카마를 만나야 합니다.",
["T"]="위기에 빠진 비밀",
},
[10945]={
["D"]="",
["O"]="당신이 돌보는 살란드리아를 장가르 습지대의 스포어가르로 데려가야 합니다. 도착했을 때 살란드리아가 보이지 않으면 호루라기로 다시 불러내십시오. 그런 다음, 히추와 대화하십시오.",
["T"]="히추와 버섯 인간들",
},
[10946]={
["D"]="",
["O"]="폭풍우 요새로 가서 잿빛혓바닥 두건을 착용한 채로 알라르를 처치한 후, 어둠달 골짜기에 있는 아카마에게 돌아가야 합니다.",
["T"]="잿빛혓바닥의 환영",
},
[10947]={
["D"]="",
["O"]="타나리스에 있는 시간의 동굴로 가서 하이잘 산의 전투가 벌어지는 곳으로 진입하십시오. 전투에 참여하면 격노한 윈터칠을 처치하고 어둠달 골짜기에 있는 아카마에게 시간을 거스른 성물함을 가져가야 합니다.",
["T"]="과거로부터 온 유물",
},
[10948]={
["D"]="",
["O"]="샤트라스로 가서 아달에게 아카마의 요청에 대해서 알려줘야 합니다.",
["T"]="볼모가 된 영혼",
},
[10949]={
["D"]="",
["O"]="어둠달 골짜기에 있는 검은 사원의 입구로 간 후 지리와 대화해야 합니다.",
["T"]="검은 사원 속으로",
},
[10950]={
["D"]="",
["O"]="돌보기로 한 도르나를 아킨둔의 중앙에 있는 규율의 광장의 만남의 돌로 데려가십시오. 아킨둔은 테로카르 숲의 해골 무덤의 중앙에 있습니다. 목적지에 도착하면 호루라기를 사용하여 도르나를 불러내야 합니다.",
["T"]="아킨둔과 규율의 광장",
},
[10951]={
["D"]="",
["O"]="당신이 돌보는 살란드리아를 지옥불 반도의 어둠에 문에 있는 운명의 계단으로 데려가야 합니다. 도착했을 때 살란드리아가 보이지 않으면 호루라기로 다시 불러내십시오.",
["T"]="어둠의 문으로의 여행",
},
[10952]={
["D"]="",
["O"]="지옥불 반도의 운명의 계단 위로 올라가 어둠의 문 앞에 도르나를 데려가야 합니다. 목적지에 도착하면 호루라기를 사용하여 도르나를 불러내십시오.",
["T"]="어둠의 문으로의 여행",
},
[10953]={
["D"]="",
["O"]="당신이 돌보는 살란드리아를 나그란드의 정령의 옥좌로 데려가야 합니다. 도착했을 때 살란드리아가 보이지 않으면 호루라기로 다시 불러내십시오. 그런 다음, 정령술사 샤르바크와 대화하십시오.",
["T"]="정령의 옥좌 탐방",
},
[10954]={
["D"]="",
["O"]="나그란드에 있는 에어리스 착륙지로 도르나를 데려가야 합니다. 목적지에 도착하면 도르나를 불러내서 질과 만나게 한 후, 질과 대화해야 합니다.",
["T"]="에어리스 착륙지의 질!",
},
[10955]={
["D"]="",
["O"]="장가르 습지대의 세나리온 야영지에 있는 모르디스 위스퍼윙을 찾아야 합니다.",
["T"]="모르디스 위스퍼윙",
},
[10956]={
["D"]="",
["O"]="도르나를 하늘안개 섬, 엑소다르 내의 나루의 보좌 아래쪽에 서 있는 오로스에게 데려가야 합니다. 목적지에 도착하면 호루라기를 사용하여 도르나를 불러내야 합니다.\n\n길을 잃으면 도시 내 지도에서 위치를 확인하십시오.",
["T"]="나루의 보좌",
},
[10957]={
["D"]="",
["O"]="아카마를 도와 검은 사원에서 아카마의 망령을 처치하여 그의 영혼을 다시 되돌린 후, 현자 카나이에게 돌아가야 합니다.",
["T"]="잿빛혓바닥 결사단의 구원",
},
[10958]={
["D"]="",
["O"]="검은 사원 내에서 아카마의 결사단을 찾아야 합니다.",
["T"]="잿빛혓바닥 결사단 찾기",
},
[10959]={
["D"]="",
["O"]="현자 카나이가 검은 사원에 있는 일리단을 처치하라는 임무를 주었습니다.",
["T"]="배신자의 몰락",
},
[10961]={
["D"]="",
["O"]="수렁꽃 10송이, 고대 이끼 10개, 그리고 꿈초롱이 10개를 모아서 세나리온 야영지에 있는 모르디스 위스퍼윙에게 가져가십시오.",
["T"]="잠든 자를 깨울 물약",
},
[10962]={
["D"]="",
["O"]="도르나를 시간의 동굴의 정중앙에 있는 상단에 있는 용인 잘라도르무에게 데려가야 합니다. 목적지에 도착하면 호루라기를 사용하여 도르나를 불러내십시오.\n\n그런후, 입구 쪽 굴의 아래 부근에 있는 시간의 수호자 병참장교인 알룰미에게 장난감 용을 사야 합니다.",
["T"]="시간의 동굴로",
},
[10963]={
["D"]="",
["O"]="당신이 돌보는 살란드리아를 시간의 동굴 한가운데 잘라도르무가 있는 연단으로 데려가야 합니다. 도착했을 때 살란드리아가 보이지 않으면 호루라기로 다시 불러내십시오.\n\n그런 다음, 입구를 통해 동굴 바닥까지 내려와서 찾을 수 있는 시간의 수호자 병참장교 알룰미에게 장난감 용을 구입하여 고아에게 선물하십시오.",
["T"]="시간의 동굴로",
},
[10964]={
["D"]="",
["O"]="각성의 물약을 사용해 클린타르 드림워커가 에메랄드의 꿈속에서 깨어나도록 도우십시오. 그가 의식을 회복하면 대화하십시오.",
["T"]="잠든 드루이드 깨우기",
},
[10965]={
["D"]="",
["O"]="클린타르 드림워커의 영혼이 아비아나의 유물을 모으는 동안 보호해 주십시오. 일을 마친 다음, 꿈지기 루로사와 대화하십시오.",
["T"]="꿈은 더 이상...",
},
[10966]={
["D"]="",
["O"]="고난의 거리에 있는 보육원 원장님 머시에게 도르나를 데려다 주고, 드레나이 고아 호루라기를 돌려줘야 합니다.",
["T"]="보육원으로 돌아가는 길",
},
[10969]={
["D"]="",
["O"]="자유연합 경비초소에서 사령관 야미르를 찾아야 합니다.",
["T"]="야미르와의 대화",
},
[10970]={
["D"]="",
["O"]="인양된 에테리움 감옥 열쇠를 되찾아 황천의 폭풍에 있는 자유연합 경비초소의 사령관 야미르에게 돌아가야 합니다.",
["T"]="자비로움의 임무",
},
[10971]={
["D"]="",
["O"]="에테리움 죄수 인식표를 찾아서 황천의 폭풍에 있는 자유연합 경비초소의 사령관 야미르에게 가져가야 합니다.",
["T"]="에테리움의 비밀",
},
[10972]={
["D"]="",
["O"]="",
["T"]="에테리움 죄수 분류",
},
[10973]={
["D"]="",
["O"]="황천의 폭풍에 있는 자유연합 경비초소의 사령관 야미르에게 에테리움 감옥 열쇠 5개를 가져가야 합니다.",
["T"]="무수한 세계",
},
[10974]={
["D"]="",
["O"]="알파 에테리움 열쇠판을 사용하여 칼날 산맥에 있는 바시르 영지의 알파 감금실을 열어야 합니다.\n\n알파 감금실 증거물을 가지고 바시르 영지에 있는 사령관 야미르의 영상에 돌아가십시오.",
["T"]="바시르 감금실",
},
[10975]={
["D"]="",
["O"]="",
["T"]="바시르 감금실 정화",
},
[10976]={
["D"]="",
["O"]="칼날 산맥에 있는 바시르 영지에서 만날 수 있는 사령관 야미르의 영상에게 연합왕의 징표를 가져가야 합니다.",
["T"]="연합왕의 징표",
},
[10977]={
["D"]="",
["O"]="칼날 산맥에 있는 바시르 영지에서 만날 수 있는 사령관 야미르의 영상이 마나 무덤 감금실 열쇠를 아킨둔의 마나 무덤 내의 감금실에 사용해 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="마나 무덤의 감금실",
},
[10978]={
["D"]="",
["O"]="아비아나의 유물을 가지고 장가르 습지대의 세나리온 야영지에 있는 모르디스 위스퍼윙에게 돌아가십시오.",
["T"]="모르디스 위스퍼윙에게 돌아가기",
},
[10979]={
["D"]="",
["O"]="칼날 산맥에 있는 영원의 숲에서 아르쏜 윈드송을 찾아서 대화해야 합니다.",
["T"]="영원의 숲으로...",
},
[10980]={
["D"]="",
["O"]="에테르 가오리 눈을 예언자의 돌에 사용하여 까마귀교의 영혼을 찾으십시오. 소용돌이 고원에서 장로 사이칼의 영혼을 찾아 까마귀 경전에 대해 물어본 후 영원의 숲에 있는 아르쏜 윈드송에게 돌아가야 합니다.",
["T"]="까마귀 경전",
},
[10981]={
["D"]="",
["O"]="",
["T"]="연합왕자 샤파르의 단독 감금실",
},
[10982]={
["D"]="",
["O"]="",
["T"]="하라매드의 눈",
},
[10983]={
["D"]="",
["O"]="칼날 산맥, 피의 투기장 바깥에 있는 탑들 중 한 곳의 꼭대기에 있는 모그도그를 찾아가야 합니다.",
["T"]="주름투성이 모그도그",
},
[10984]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 오우거, 그록과 대화하십시오.",
["T"]="오우거와 대화",
},
[10985]={
["D"]="",
["O"]="지리의 군대가 소동을 일으킨 후에 마이에브와 아카마가 어둠달 골짜기의 검은 사원에 진입하도록 도와야 합니다.",
["T"]="아카마를 위한 소동",
},
[10986]={
["D"]="",
["O"]="나그란드의 황혼의 마루에 있는 관찰자 엘라이라와 대화하십시오.",
["T"]="하늘의 눈",
},
[10987]={
["D"]="",
["O"]="새매 그물을 이용해 야생 새매를 붙잡아서 황혼의 마루에 있는 감시자 엘라이라에게 가져가십시오.",
["T"]="새매 사냥",
},
[10988]={
["D"]="",
["O"]="스케티스에서 까마귀석 8개를 모아서 칼날 산맥의 영원의 숲에 있는 아르쏜 윈드송에게 가져가야 합니다.",
["T"]="까마귀석",
},
[10989]={
["D"]="",
["O"]="칼날 산맥의 피의 투기장 외곽에 초르트가 서 있는 탑의 맨 꼭대기에 있는 주름투성이 모그도그와 대화해야 합니다.",
["T"]="주름투성이 모그도그",
},
[10990]={
["D"]="",
["O"]="독수리 감시자를 처치하고 독수리의 정수를 얻은 후, 아르쏜의 새매 호루라기를 사용하여 아르쏜의 새매를 불러내 당신의 성공 소식을 전해야 합니다.\n\n아르쏜의 새매 호루라기를 잃어버리면, 영원의 숲에 있는 아르쏜 윈드송에게 돌아가서 새로운 호루라기를 부탁하십시오.",
["T"]="독수리의 정수",
},
[10991]={
["D"]="",
["O"]="수리매 감시자를 처치하고 수리매의 정수를 얻은 후, 아르쏜의 새매 호루라기를 이용해서 아르쏜의 새매를 불러내 당신의 성공 소식을 전해야 합니다.\n\n아르쏜의 새매 호루라기를 잃어버리면, 영원의 숲에 있는 아르쏜 윈드송에게 돌아가서 새로운 호루라기를 부탁하십시오.",
["T"]="수리매의 정수",
},
[10992]={
["D"]="",
["O"]="참매 감시자를 처치하고 참매의 정수를 찾아서 영원의 숲에 있는 아르쏜 윈드송에게 돌아가십시오.",
["T"]="참매의 정수",
},
[10993]={
["D"]="",
["O"]="아르쏜의 꾸러미를 세나리온 야영지에 있는 모르디스 위스퍼윙에게 가져가십시오.",
["T"]="세나리온 야영지로 돌아가기",
},
[10994]={
["D"]="",
["O"]="분노의 월장석을 찾아서 세나리온 야영지에 있는 모르디스 위스퍼윙에게 가져가야 합니다.",
["T"]="월장석 추적",
},
[10995]={
["D"]="",
["O"]="그룰록의 용 해골을 회수해야 합니다.",
["T"]="그룰록이 아끼는 물건",
},
[10996]={
["D"]="",
["O"]="마그고크의 보물 상자를 회수해야 합니다.",
["T"]="마그고크의 보물 상자",
},
[10997]={
["D"]="",
["O"]="슬라그의 깃발을 회수해야 합니다.",
["T"]="그론에게도 깃발이...",
},
[10998]={
["D"]="",
["O"]="비열한 빔골의 흑마법서를 회수해야 합니다.",
["T"]="흑마법서 회수",
},
[10999]={
["D"]="",
["O"]="Bring me 8 trogg stone teeth.",
["T"]="One Shot, One Kill",
},
[11000]={
["D"]="",
["O"]="스컬록의 영혼을 회수해야 합니다.",
["T"]="영혼분쇄자에게로",
},
[11001]={
["D"]="",
["O"]="까마귀 신을 처치하고 세나리온 야영지의 모르디스 위스퍼윙에게 돌아가십시오.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="무찌르자, 까마귀 신!",
},
[11002]={
["D"]="",
["O"]="마그테리돈의 머리를 지옥불 반도의 명예의 요새에 있는 전투사령관 다나스 트롤베인에게 가져가십시오.",
["T"]="마그테리돈의 죽음",
},
[11003]={
["D"]="",
["O"]="마그테리돈의 머리를 지옥불 반도의 스랄마에 있는 나즈그렐에게 가져가십시오.",
["T"]="마그테리돈의 죽음",
},
[11004]={
["D"]="",
["O"]="세베린이 당신에게 스케티스로 들어가서 그곳에 서식하는 아라코아들을 처치하고 어둠 가루 6줌을 구해 오라고 부탁했습니다.",
["T"]="어둠의 세계",
},
[11005]={
["D"]="",
["O"]="세베린에게서 어둠의 비약을 구해 스케티스에서 갈퀴사제 이샤알, 갈퀴사제 스키지크, 갈퀴사제 젤레크를 찾아 처치한 후, 하늘경비대 사령관 아다리스에게 돌아가야 합니다.",
["T"]="갈퀴사제의 비밀",
},
[11006]={
["D"]="",
["O"]="",
["T"]="어둠 가루 추가 수집",
},
[11007]={
["D"]="",
["O"]="샤트라스에 있는 아달에게 신록의 구슬을 가져가야 합니다.",
["T"]="캘타스와 신록의 구슬",
},
[11008]={
["D"]="",
["O"]="스케티스 서식지 상공에서 거대한 칼리리 알을 찾아서 하늘경비대 폭발물을 사용하십시오. 임무를 마친 다음 하늘경비대 하사관 도린에게 돌아가십시오.",
["T"]="스케티스 공습",
},
[11009]={
["D"]="",
["O"]="칼날 산맥의 오그릴라에 있는 추알로르와 대화해야 합니다.",
["T"]="오우거의 천국",
},
[11010]={
["D"]="",
["O"]="하늘경비대 폭탄을 사용하여 15개의 지옥 포탄 더미에 폭탄을 투하해야 합니다.",
["T"]="폭탄 투하",
},
[11011]={
["D"]="",
["O"]="모르디스 위스퍼윙과 대화하여 정수가 주입된 월장석을 받아야 합니다.",
["T"]="끝없는 경계",
},
[11012]={
["D"]="",
["O"]="",
["T"]="황천날개의 피의 맹세",
},
[11013]={
["D"]="",
["O"]="황천날개 마루로 가서 용아귀 주둔지에 있는 대군주 모르호르에게 일리다리 배치 명령서를 가져가야 합니다.",
["T"]="일리다리에 봉사",
},
[11014]={
["D"]="",
["O"]="용아귀 주둔지에 있는 작업반장 바르큘 드래곤브레스와 대화해야 합니다.",
["T"]="작업반장에게로",
},
[11015]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 작업반장 바르큘 드래곤브레스에게 황천날개 수정 30개를 가져가야 합니다.",
["T"]="황천날개 수정",
},
[11016]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 작업반장 바르큘 드래곤브레스에게 황천수정 바위갈퀴 가죽 35장을 가져가야 합니다.",
["T"]="황천수정 바위갈퀴 가죽",
},
[11017]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 작업반장 바르큘 드래곤브레스에게 황천티끌 꽃가루 40줌을 가져가야 합니다.",
["T"]="황천티끌 꽃가루",
},
[11018]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 작업반장 바르큘 드래곤브레스에게 황천연 광석 40개를 가져가야 합니다.",
["T"]="황천연 광석",
},
[11019]={
["D"]="",
["O"]="",
["T"]="내부의 동료",
},
[11020]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 용병 야르질이 지옥 분비샘을 가져다가 야르질의 양고기에 사용하여 12명의 용아귀부족 일꾼을 독살해 달라고 부탁했습니다.",
["T"]="서서히 죽음에 이르는 길",
},
[11021]={
["D"]="",
["O"]="아샤알의 연감을 스케티스의 북쪽에 있는 하늘경비대 사령관 아다리스에게 가져가야 합니다.",
["T"]="이샤알의 연감",
},
[11022]={
["D"]="",
["O"]="칼날 산맥의 피의 투기장의 동쪽 끝 탑 위에 있는 주름투성이 모그도그와 대화해야 합니다.",
["T"]="모그도그와의 대화",
},
[11023]={
["D"]="",
["O"]="하늘경비대 폭탄을 사용하여 15개의 지옥 포탄 더미에 폭탄을 투하해야 합니다.",
["T"]="다시 폭탄 투하!",
},
[11024]={
["D"]="",
["O"]="이샤알의 연감을 샤트라스의 고난의 거리에 있는 구원된 릴라크에게 가져가야 합니다.",
["T"]="고난의 거리로",
},
[11025]={
["D"]="",
["O"]="에펙시스 결정 5개를 모아야 합니다.",
["T"]="에펙시스 결정",
},
[11026]={
["D"]="",
["O"]="공포의 괴철로 기지나 격노의 괴철로 기지에 있는 15마리의 악마를 추방의 수정을 사용하여 추방해야 합니다.",
["T"]="악마 추방",
},
[11028]={
["D"]="",
["O"]="테로카르 숲의 검은바람 비행기지에 있는 하늘경비대 사령관 아다리스에게 돌아가 테로크의 귀환 소식을 알려야 합니다.",
["T"]="파멸의 초읽기",
},
[11029]={
["D"]="",
["O"]="허술한 아라코아 위장복을 사용하여 사하크에게서 적의 혈통을 얻은 후 하지크에게 돌아가야 합니다.",
["T"]="허술한 위장",
},
[11030]={
["D"]="",
["O"]="불안정한 야수의 영약을 수집해야 합니다.",
["T"]="하늘경비대 순찰자가 되고픈 오우거",
},
[11031]={
["D"]="",
["O"]="",
["T"]="대마법사의 길 포기",
},
[11032]={
["D"]="",
["O"]="",
["T"]="위대한 수호자의 길 포기",
},
[11033]={
["D"]="",
["O"]="",
["T"]="일급 암살자의 길 포기",
},
[11034]={
["D"]="",
["O"]="",
["T"]="숭고한 구원자의 길 포기",
},
[11035]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 용병 야르질에게 황천날개 유물 10점을 가져가야 합니다.",
["T"]="하늘과 땅의 대립",
},
[11036]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역에 있는 로켓발사단장 퓨즐라지에게 잘 보존된 과일을 가져가야 합니다.",
["T"]="최고급 과일!",
},
[11037]={
["D"]="",
["O"]="52번 구역에 있는 로켓발사단장 퓨즐라지와 대화해야 합니다.",
["T"]="낯선 환영",
},
[11038]={
["D"]="",
["O"]="52번 구역으로 가서 총독 오렐리스와 대화해야 합니다.",
["T"]="총독 오렐리스 지원",
},
[11039]={
["D"]="",
["O"]="52번 구역에 있는 첩보단장 탈로디엔에게 보고해야 합니다.",
["T"]="첩보단장 탈로디엔에게 보고",
},
[11040]={
["D"]="",
["O"]="황천의 폭풍의 52번 구역의 로켓발사단장 퓨즐라지에게 보시의 예비 부품을 가져가야 합니다.",
["T"]="로켓발사단장을 위한 부품",
},
[11041]={
["D"]="",
["O"]="땅굴수정 바위갈퀴 10마리와 여왕 바위갈퀴 바라쉬를 처치한 후, 어둠달 골짜기의 용아귀 주둔지에 있는 대군주 모르호르에게 임무 완수를 보고해야 합니다.",
["T"]="끝나지 않은 임무...",
},
[11042]={
["D"]="",
["O"]="52번 구역에 있는 로켓발사단장 퓨즐라지와 대화해야 합니다.",
["T"]="혼란스러운 환영",
},
[11043]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 브룬 플레임비어드와 대화해야 합니다.",
["T"]="더 강한 그리핀 훈련",
},
[11044]={
["D"]="",
["O"]="와일드해머 성채에 있는 편대사령관 누아인과 대화해야 합니다.",
["T"]="파괴의 환영",
},
[11045]={
["D"]="",
["O"]="와일드해머 성채에 있는 심판관 조러스와 대화해야 합니다.",
["T"]="심판관 조러스",
},
[11046]={
["D"]="",
["O"]="어둠달 마을에 있는 수석 연금술사 힐다가드와 대화해야 합니다.",
["T"]="수석 연금술사 힐다가드",
},
[11047]={
["D"]="",
["O"]="어둠달 골짜기의 어둠달 마을에 있는 다마 와일드메인과 대화해야 합니다.",
["T"]="수습조련사의 요청",
},
[11048]={
["D"]="",
["O"]="어둠달 마을에 있는 혈투사 굴모크와 대화해야 합니다.",
["T"]="크로그한의 보고",
},
[11049]={
["D"]="",
["O"]="어둠달 골짜기에 용아귀 주둔지에 있는 용병 야르질이 황천날개 알을 가져다 달라고 부탁했습니다.",
["T"]="좋은 황천날개 알 수집",
},
[11050]={
["D"]="",
["O"]="",
["T"]="황천날개 알 추가 수집",
},
[11051]={
["D"]="",
["O"]="공포의 괴철로 기지나 격노의 괴철로 기지에 있는 15마리의 악마들에게 추방의 수정을 사용해야 합니다.",
["T"]="더 많은 악마 추방",
},
[11052]={
["D"]="",
["O"]="샤트라스에 있는 아달에게 카라보르의 메달을 가져가야 합니다.",
["T"]="아카마의 약속",
},
[11053]={
["D"]="",
["O"]="어둠달 골짜기에 있는 용아귀 주둔지의 대군주 모르호르와 대화해야 합니다.",
["T"]="일어나라, 감독관이여!",
},
[11054]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 선임감독관 머드럼프에게 티란투스의 질긴 가죽 1개와 톱니매듭 가죽 10개를 가져가야 합니다.",
["T"]="사랑의 매와 감독관의 임무",
},
[11055]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 선임감독관 머드럼프가 20명의 게으른 용아귀부족 일꾼을 처벌한 후, 사용한 부메랑을 돌려달라고 부탁했습니다.",
["T"]="부메랑 - 쓸모없는 일꾼들에 대한 방책",
},
[11056]={
["D"]="",
["O"]="스케티스의 동쪽 하지크의 거처에서 하지크의 가방을 찾아 그에게 가져가야 합니다.",
["T"]="하지크의 거래",
},
[11057]={
["D"]="",
["O"]="칼날 산맥의 피의 투기장 외부의 탑 꼭대기에 있는 주름투성이 모그도그와 대화해야 합니다.",
["T"]="저 아래 형제들의 문제",
},
[11058]={
["D"]="",
["O"]="에펙시스 유물로부터 에펙시스 직감을 얻어야 합니다.",
["T"]="에펙시스 유물",
},
[11059]={
["D"]="",
["O"]="에펙시스 수호자의 머리를 얻어야 합니다.",
["T"]="유적의 수호자",
},
[11060]={
["D"]="",
["O"]="",
["T"]="수정으로 벼려낸 암흑룬 하나",
},
[11061]={
["D"]="",
["O"]="불안정한 마술사의 영약을 얻어야 합니다.",
["T"]="아버지의 의무",
},
[11062]={
["D"]="",
["O"]="칼날 산맥의 하늘경비대 전초기지에 있는 하늘경비대 사령관 켈러와 대화해야 합니다.",
["T"]="하늘경비대 전초기지",
},
[11063]={
["D"]="",
["O"]="",
["T"]="하늘파괴단의 일원",
},
[11064]={
["D"]="",
["O"]="날아다니는 탈것에 올라 \"노장\" 모르그 먹저를 쫓아가면서 탈것에서 떨어지지 않아야 합니다. \"노장\" 모르그 먹저와의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀부족 경주: 노장의 연가",
},
[11065]={
["D"]="",
["O"]="생포용 올가미를 사용해서 5마리의 에테르 가오리를 생포해야 합니다.",
["T"]="에테르 가오리 생포!",
},
[11066]={
["D"]="",
["O"]="생포용 올가미를 사용하여 에테르 가오리 5마리를 생포해야 합니다.",
["T"]="더 많은 에테르 가오리 생포!",
},
[11067]={
["D"]="",
["O"]="날아다니는 탈것에 올라 \"구린내\" 트로프를 쫓아가면서 탈것에서 떨어지지 않아야 합니다. \"구린내\" 트로프와의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀 경주: \"구린내\" 트로프",
},
[11068]={
["D"]="",
["O"]="날아다니는 탈것에 올라 최고참 코를록을 쫓아가면서 탈것에서 떨어지지 않아야 합니다. 최고참 코를록과의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀 경주: 최고참 코를록",
},
[11069]={
["D"]="",
["O"]="날아다니는 탈것에 올라 편대사령관 이크만을 쫓아가면서 탈것에서 떨어지지 않아야 합니다. 편대사령관 이크만과의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀 경주: 편대사령관 이크만",
},
[11070]={
["D"]="",
["O"]="날아다니는 탈것에 올라 편대사령관 멀베릭을 쫓아가면서 탈것에서 떨어지지 않아야 합니다. 편대사령관 멀베릭과의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀 경주: 편대사령관 멀베릭",
},
[11071]={
["D"]="",
["O"]="날아다니는 탈것에 올라 대장 스카이쉐터를 쫓아가면서 탈것에서 떨어지지 않아야 합니다. 대장 스카이쉐터와의 경주에서 이긴 후 승리의 소식을 어둠달 골짜기의 용아귀 주둔지에 있는 제이 노슬리우에게 전하십시오.",
["T"]="용아귀 경주: 대장 스카이쉐터",
},
[11072]={
["D"]="",
["O"]="스케티스에서 소환 마법진과 해골더미를 찾은 후, 잃어버린 시간의 두루마리 10개를 해골더미에 사용하여 자손들을 소환해야 합니다. 자손들을 처치하면 각각의 증거를 가지고 검은바람 비행기지에 있는 하지크에게 가져가야 합니다.",
["T"]="적의 피",
},
[11073]={
["D"]="",
["O"]="하지크가 준비한 잃어버린 시간의 제물을 스케티스의 가운데 지점에 있는 해골 더미로 가져가 테로크를 소환하여 처치해야 합니다. 임무를 마치면 하늘경비대 사령관 아다리스에게 돌아가야 합니다.",
["T"]="테로크의 몰락",
},
[11074]={
["D"]="",
["O"]="스케티스에서 소환 마법진과 해골더미를 찾은 후, 잃어버린 시간의 두루마리 20개를 해골더미에 사용하여 자손들을 소환해야 합니다. 자손들을 처치한 후 그 증거로 아카라이의 갈퀴발톱, 카로그의 등뼈, 바키즈의 비늘, 게자라크의 발톱을 가지고 검은바람 영지에 있는 하지크에게 가져가야 합니다.",
["T"]="자손의 증거",
},
[11075]={
["D"]="",
["O"]="황천날개 마루에 있는 황천광산의 여군주를 찾아야 합니다.",
["T"]="황천날개 광산",
},
[11076]={
["D"]="",
["O"]="어둠달 골짜기의 황천날개 광산에 있는 황천광산의 여군주에게 황천광산 화물 15개를 가져가야 합니다.",
["T"]="화물 회수",
},
[11077]={
["D"]="",
["O"]="어둠달 골짜기에 있는 황천날개 광산의 용아귀부족 현장감독이 황천수정 바위갈퀴 15마리와 황천수정 칼날발톱 5마리를 처치해 달라고 부탁했습니다.",
["T"]="하찮은 골칫거리",
},
[11078]={
["D"]="",
["O"]="용의 이빨을 얻어야 합니다.",
["T"]="하늘의 패권",
},
[11079]={
["D"]="",
["O"]="지옥 채찍을 가져가야 합니다.",
["T"]="가크를 위한 지옥 채찍",
},
[11080]={
["D"]="",
["O"]="에펙시스 유물로부터 에펙시스 발산물을 얻어야 합니다.",
["T"]="유물의 발산물",
},
[11081]={
["D"]="",
["O"]="황천광산의 여군주에게 수렁피일족 탈출 계획서를 가져가야 합니다.",
["T"]="수렁피일족 폭동",
},
[11082]={
["D"]="",
["O"]="수렁피일족 감독관을 찾아 그를 심문한 후, 수집한 정보와 감독관의 장갑을 가지고 황천광산의 여군주에게 돌아가야 합니다.",
["T"]="진실의 추종자",
},
[11083]={
["D"]="",
["O"]="어둠달 골짜기에 있는 황천날개 광산의 노예감독 로나그가 정신나간 수렁피일족 현장감독과 5명의 정신나간 수렁피일족 광부를 처치해 달라고 부탁했습니다.",
["T"]="정신나간 수렁피일족",
},
[11084]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 대군주 모르호르와 대화해야 합니다.",
["T"]="준비됐습니다, 대장님!",
},
[11085]={
["D"]="",
["O"]="하늘경비대 포로를 안전하게 호위한 후 하늘경비대 하사관 도린과 대화해야 합니다.",
["T"]="스케티스 탈출",
},
[11086]={
["D"]="",
["O"]="어둠달 골짜기의 용아귀 주둔지에 있는 대군주 모르호르가 죽음의 그림자 요원 20명을 처치하라고 부탁했습니다.",
["T"]="황혼의 차원문 방해하기",
},
[11088]={
["D"]="",
["O"]="Bring Jonathan LeCraft 10 pieces of Spellfire cloth.",
["T"]="<DEPRECATED>Unravelling Your Training",
},
[11089]={
["D"]="",
["O"]="어둠달 골짜기에 있는 용아귀 주둔지의 일리다리 군주 발사스에게 지옥강철 주괴 2개, 아다만타이트 형틀 1개, 코륨 동력핵 1개, 완전무결한 비전 정수 1개를 가져가야 합니다.",
["T"]="레스히드론의 영혼 대포",
},
[11090]={
["D"]="",
["O"]="어둠달 골짜기에 있는 용아귀 주둔지의 일리다리 군주 발사스가 나그란드에 있는 정복자 레스히드론에게 영혼 대포를 사용하라는 임무를 주었습니다.\n\n또한 영혼 대포를 일리다리 군주 발사스에게 돌려줘야 합니다.",
["T"]="정복자 제압",
},
[11091]={
["D"]="",
["O"]="칼날 산맥의 오그릴라에 있는 조나스와 대화해야 합니다.",
["T"]="특별한 감사",
},
[11092]={
["D"]="",
["O"]="어둠달 골짜기에 있는 용아귀 주둔지의 대군주 모르호르와 대화해야 합니다.",
["T"]="지휘관이여!",
},
[11093]={
["D"]="",
["O"]="검은바람 비행기지의 남쪽 숲에서 황천의 가오리 우리를 사용하여 황천의 가오리를 불러낸 후 주변에 있는 검은바람 차원의 추격자를 처치하십시오. 임무를 마치면 하늘경비대 조련사 디사크에게 돌아가야 합니다.",
["T"]="배고픈 황천의 가오리",
},
[11094]={
["D"]="",
["O"]="별의 성소에 있는 비전술사 텔리스에게 용아귀부족 신호용 권총을 보여주고 작전 계획을 알려줘야 합니다.",
["T"]="학살!",
},
[11095]={
["D"]="",
["O"]="용아귀부족 신호용 권총을 어둠달 골짜기 별의 성소에 있는 사령관 홉에게 가져가야 합니다.",
["T"]="사령관 홉",
},
[11096]={
["D"]="",
["O"]="울타리 언덕에 있는 골두니일족 오우거 20마리를 처치하고 샤트라스의 유울라에게 돌아가야 합니다.",
["T"]="하늘의 위협",
},
[11097]={
["D"]="",
["O"]="점술가 길드와 사령관 홉을 도와 별의 성소를 방어해야 합니다. 용아귀부족 군대를 처치하면 점술가 길드 메달을 가지고 용아귀 주둔지에 있는 대군주 모르호르에게 돌아가야 합니다.",
["T"]="무시무시한 함정",
},
[11098]={
["D"]="",
["O"]="폭약 꾸러미를 스케티스 외곽에 있는 검은바람 비행기지의 하늘경비대 하사관 도린에게 전해 줘야 합니다.",
["T"]="스케티스로!",
},
[11099]={
["D"]="",
["O"]="샤타르 제단에 있는 수도사 케일라에게 용아귀부족 신호용 권총을 보여주고 작전 계획을 알려줘야 합니다.",
["T"]="학살!",
},
[11100]={
["D"]="",
["O"]="용아귀부족 신호용 권총을 어둠달 골짜기 샤타르 제단에 있는 사령관 아커스에게 가져가야 합니다.",
["T"]="사령관 아커스",
},
[11101]={
["D"]="",
["O"]="알도르 사제회 군대와 사령관 아커스를 도와 샤타르 제단을 방어해야 합니다. 용아귀부족 군대를 무찌르면 알도르 사제회 메달을 가지고 용아귀 주둔지에 있는 대군주 모르호르에게 돌아가야 합니다.",
["T"]="무시무시한 함정",
},
[11102]={
["D"]="",
["O"]="하늘경비대 폭탄을 사용하여 15개의 지옥 포탄 더미에 폭탄을 투하해야 합니다.",
["T"]="폭탄 투하",
},
[11103]={
["D"]="",
["O"]="",
["T"]="현자의 길 포기",
},
[11104]={
["D"]="",
["O"]="",
["T"]="구원자의 길 포기",
},
[11105]={
["D"]="",
["O"]="",
["T"]="용사의 길 포기",
},
[11106]={
["D"]="",
["O"]="",
["T"]="수호자의 길 포기",
},
[11107]={
["D"]="",
["O"]="어둠달 골짜기 용아귀 주둔지에 있는 대군주 모르호르와 대화해야 합니다.",
["T"]="군주에게 경의를",
},
[11108]={
["D"]="",
["O"]="일리단 스톰레이지를 만나야 합니다. 살아 남는다면 고난의 거리에 있는 바르타무스를 만나야 합니다.",
["T"]="군주 일리단 스톰레이지",
},
[11109]={
["D"]="",
["O"]="",
["T"]="조러스, 푸른빛 황천날개 비룡",
},
[11110]={
["D"]="",
["O"]="",
["T"]="말퍼스, 보랏빛 황천날개 비룡",
},
[11111]={
["D"]="",
["O"]="",
["T"]="오닉시엔, 칠흑의 황천날개 비룡",
},
[11112]={
["D"]="",
["O"]="",
["T"]="슈라쿠, 하늘빛 황천날개 비룡",
},
[11113]={
["D"]="",
["O"]="",
["T"]="보라나쿠, 자줏빛 황천날개 비룡",
},
[11114]={
["D"]="",
["O"]="",
["T"]="조야, 초록빛 황천날개 비룡",
},
[11117]={
["D"]="",
["O"]="골다크 스나이프헌터가 술에 취하거나 신더브루 고글을 착용하고 노루토끼 그물을 이용해 5마리의 기절한 노루토끼를 잡아오라고 부탁했습니다.",
["T"]="야생 노루토끼를 잡아라!",
},
[11118]={
["D"]="",
["O"]="스톰윈드, 다르나서스, 엑소다르 바깥의 노천 선술집을 찾아가 술에 취하거나 신더브루 고글을 착용한 채로 분홍색 엘레크를 세 마리씩 해치우고 골다크 스나이프헌터에게 돌아가야 합니다.",
["T"]="엘레크를 무찔러라!",
},
[11119]={
["D"]="",
["O"]="칼날 산맥의 하늘경비대 전초기지에 있는 에테르 기술단 수습생과 대화해야 합니다.",
["T"]="바시르 영지 공격!",
},
[11120]={
["D"]="",
["O"]="실버문, 썬더 블러프, 언더시티 외곽의 맥주 정원을 방문하여 각 지역에 있는 엘레크를 세 마리씩 잡고 글로드락 헌트스나이퍼에게 돌아와야 합니다. 취하거나 신더브루 고글을 써야만 분홍색 엘레크를 볼 수 있습니다.",
["T"]="거리 축제에 나선 분홍색 엘레크",
},
[11121]={
["D"]="",
["O"]="Speak with <QUESTGIVER> in the <AREA>.",
["T"]="DAILY TEST QUEST (RAID)",
},
[11122]={
["D"]="",
["O"]="산양이 사라지기 전에 플린 파이어브루에게 맥주통을 받아 폴 앰버스틸에게 3번 전달해야 합니다.",
["T"]="왔다 갔다, 맥주통 배달!",
},
[11123]={
["D"]="",
["O"]="그늘 쉼터 여관에 가서 조사관 타렘과 대화해야 합니다.",
["T"]="폐허 조사",
},
[11124]={
["D"]="",
["O"]="그늘 쉼터 여관에 있는 타렘 조사관과 대화해야 합니다.",
["T"]="폐허 조사",
},
[11125]={
["D"]="",
["O"]="",
["T"]="[PH] New Hinterlands Quest",
},
[11126]={
["D"]="",
["O"]="탈영 선동원 5명을 찾아낸 후 테라모어의 부두 근처에 있는 칼리아 헤이스팅스에게 돌아와야 합니다.",
["T"]="무리의 배신자",
},
[11127]={
["D"]="",
["O"]="서부 몰락지대에 있는 그림부즈의 야영지에서 그림부즈의 비밀 양조법을 훔쳐 가을 축제 광장의 <NAME> 발리브루에게 돌아가야 합니다.",
["T"]="<NYI>Thunderbrew Secrets",
},
[11128]={
["D"]="",
["O"]="선동 유인물 상자를 가지고 테라모어 부두 근처의 칼리아 헤이스팅스에게 돌아가야 합니다.",
["T"]="선동 전쟁",
},
[11129]={
["D"]="",
["O"]="멀고어의 블러드후프 마을에 있는 아합 윗후프가 광포한 카일에게 먹이를 주라고 부탁했습니다.\n\n카일에게 연한 타조 고기를 준 후 아합 윗후프에게 돌아가야 합니다.",
["T"]="사라진 강아지 카일",
},
[11130]={
["D"]="",
["O"]="그립타가 유령의 땅에 있는 줄아만의 바로 바깥에 있는 버드에게 그립타의 쪽지를 가져다 달라고 부탁했습니다.",
["T"]="오, 유물이여!",
},
[11131]={
["D"]="",
["O"]="축제 의상을 입은 보육원 원장님이 마을에 발생한 화재를 진화해 달라고 부탁했습니다. 불이 꺼지면 축제 의상을 입은 보육원 원장님과 대화해야 합니다.",
["T"]="화재를 진화하라!",
},
[11132]={
["D"]="",
["O"]="도끼 언덕에 있는 버드 네드렉이 줄아만에 있는 대사제 날로라크의 정원에서 그의 지도를 찾아다 달라고 부탁했습니다.",
["T"]="약속, 약속...",
},
[11133]={
["D"]="",
["O"]="테라모어 경비병 6명에게 변경된 유인물을 배포하고 테라모어의 부두 근처에 있는 칼리아 헤이스팅스에게 돌아가야 합니다.",
["T"]="탈영병 쫓아내기",
},
[11134]={
["D"]="",
["O"]="가비스 그레이쉴드를 체포해 테라모어 부두 근처의 칼리아 헤이스팅스에게 보고해야 합니다.",
["T"]="탈영병들의 종말",
},
[11135]={
["D"]="",
["O"]="붉은십자군 수도원에서 호박 제단을 찾아야 합니다.",
["T"]="저주받은 기사",
},
[11136]={
["D"]="",
["O"]="감시초소에 있는 경비대장 와이모어에게 보고해야 합니다.",
["T"]="불안한 전개",
},
[11137]={
["D"]="",
["O"]="가른 마더스에게 데피아즈단 명령서를 빼앗아 감시초소의 경비대장 와이모어에게 가져가야 합니다.",
["T"]="먼지진흙 습지대에 나타난 데피아즈단",
},
[11138]={
["D"]="",
["O"]="몸서리 해안 근처의 물속에 있는 렌 맥길에게 데피아즈단 명령서를 가져가야 합니다.",
["T"]="렌 맥길",
},
[11139]={
["D"]="",
["O"]="먼지진흙 습지대의 렌 맥길에게 수리 도구와 손상된 잠수 장비를 가져가야 합니다.",
["T"]="중고 잠수 장비",
},
[11140]={
["D"]="",
["O"]="먼지진흙 습지대의 렌 맥길에게 인양된 금고 6개를 가져가야 합니다.",
["T"]="뱃짐을 되찾아라!",
},
[11141]={
["D"]="",
["O"]="테라모어에 있는 여군주 제이나 프라우드무어와 대화해야 합니다.",
["T"]="제이나에게 보고",
},
[11142]={
["D"]="",
["O"]="카사 크림슨윙에게 그리핀을 빌려 알카즈 섬을 조사한 후, 테라모어에 있는 여군주 제이나 프라우드무어에게 돌아가야 합니다.",
["T"]="알카즈 섬 조사",
},
[11143]={
["D"]="",
["O"]="북부 경비탑에 있는 대장 다릴에게 보고해야 합니다.",
["T"]="불길한 관계",
},
[11144]={
["D"]="",
["O"]="북부 경비탑의 대장 다릴에게 그림토템부족 전투 계획서를 가져가야 합니다.",
["T"]="의혹 확인",
},
[11145]={
["D"]="",
["O"]="북부 경비탑에 있는 하사관 루카스가 5명의 테라모어 포로를 구해 달라고 부탁했습니다.",
["T"]="그림토템의 포로들",
},
[11146]={
["D"]="",
["O"]="붉은늪지랩터나 긴송곳니 붉은늪지랩터 중에 6마리를 포획한 후, 북부 경비탑에 있는 하사관 루카스에게 돌아가야 합니다.",
["T"]="랩터 포획",
},
[11147]={
["D"]="",
["O"]="블랙후프 마을에 있는 풍차 근처에 랩터 미끼를 내려놓고 북부 경비탑에 있는 하사관 루카스에게 돌아가야 합니다.",
["T"]="랩터 풀어놓기",
},
[11148]={
["D"]="",
["O"]="북부 경비탑에 있는 대장 다릴에게 블랙후프 병기 7개를 가져가야 합니다.",
["T"]="그림토템부족의 무기",
},
[11149]={
["D"]="",
["O"]="타베사의 농장에서 그녀와 대화해야 합니다.",
["T"]="타베사의 도움",
},
[11150]={
["D"]="",
["O"]="공포뿔 거점에서 북쪽 천막, 동쪽 천막, 북동쪽 천막을 불태우고 타베사에게 돌아가야 합니다.",
["T"]="공포뿔 거점 공격!",
},
[11151]={
["D"]="",
["O"]="테라모어의 거점 요새에 있는 사령관 개런 바임스와 대화해야 합니다.",
["T"]="하이얄을 위한 정의",
},
[11152]={
["D"]="",
["O"]="거점 요새의 사령관 개런 바임스를 위해 하이얄 가족 추모비에 화관을 놓아야 합니다.",
["T"]="평화롭게 잠들길",
},
[11153]={
["D"]="",
["O"]="페트로프의 연발 폭탄으로 해적선에 폭격을 가해 봉쇄선 해적 25명과 봉쇄선 대포 10개를 제거하십시오. 임무를 완료하면 서부경비대 성채에 있는 폭격수 페트로프에게 돌아가야 합니다.",
["T"]="차단선 돌파",
},
[11154]={
["D"]="",
["O"]="검은발톱 조분석 10개를 모아 강철 관문에 있는 기술자 페크넛에게 가져가야 합니다.",
["T"]="박쥐 놀래주기!",
},
[11155]={
["D"]="",
["O"]="서부경비대 성채에 있는 주방장 케틀블랙이 뾰족엄니 고기 6개를 구해 달라고 부탁했습니다.",
["T"]="또 뾰족엄니 수프라고?",
},
[11156]={
["D"]="",
["O"]="공포뿔 거점에서 그림토템부족 12명을 처치하고 타베사의 농장에 있는 수습생 모를란에게 돌아가야 합니다.",
["T"]="공포뿔 침략자",
},
[11157]={
["D"]="",
["O"]="원시비룡 알 15개와 새끼 원시용 15마리를 처치하고 서부경비대 성채에 있는 경비대장 아담스에게 돌아가야 합니다.",
["T"]="악마의 손아귀",
},
[11158]={
["D"]="",
["O"]="진흙톱니 거점에 있는 브록에게 붉은늪지랩터 깃털 5개를 가져다줘야 합니다.",
["T"]="붉은늪지랩터 깃털",
},
[11159]={
["D"]="",
["O"]="진흙톱니 거점에 있는 브록이 10명의 돌망치일족 영혼에 안식을 찾아달라고 부탁했습니다.",
["T"]="돌망치일족 폐허의 영혼",
},
[11160]={
["D"]="",
["O"]="돌망치일족 깃발을 되찾아 진흙톱니 거점에 있는 브록에게 가져다줘야 합니다.",
["T"]="돌망치일족 깃발",
},
[11161]={
["D"]="",
["O"]="검은용혈족 정수 10개를 진흙톱니 거점에 있는 브록에게 가져다줘야 합니다.",
["T"]="증오의 정수",
},
[11162]={
["D"]="",
["O"]="돌망치일족 깃발을 오닉시아의 둥지 입구에 꽂고, 오닉시아가 어떻게 반응하는지 확인한 다음, 진흙톱니 거점에 있는 브록에게 돌아와야 합니다.",
["T"]="검은용군단에 도전",
},
[11163]={
["D"]="",
["O"]="줄아만 바로 외곽, 유령의 땅에 있는 도나 브라스코에게 줄아만에서의 당신의 영웅적인 성과에 대한 보상을 받아야 합니다.",
["T"]="첩보원 도나",
},
[11164]={
["D"]="",
["O"]="줄아만에 있는 트롤에게서 숲트롤 엄니 10개를 구해서 유령의 땅, 버드의 야영지에 있는 프리그몬에게 가져가야 합니다.",
["T"]="숲트롤 엄니",
},
[11165]={
["D"]="",
["O"]="줄아만 내부 어딘가에 있는 프리그몬의 사촌, 중암을 찾아서 그를 도와야 합니다.",
["T"]="트롤 중에 트롤",
},
[11166]={
["D"]="",
["O"]="줄아만으로 가서 할라지의 거처, 잔알라이의 승강단과 아킬존의 연단을 조사한 후, 세부적인 정보를 습득하여 유령의 땅에 있는 버드 네드렉의 야영지로 돌아가야 합니다.",
["T"]="아직 남은 지도의 일부",
},
[11167]={
["D"]="",
["O"]="복수의 상륙지에 있는 연금술사 라이샌더가 남동쪽에 있는 난파선에서 온전한 역병 용기 10개를 가져와 달라고 부탁했습니다.",
["T"]="새로운 역병",
},
[11168]={
["D"]="",
["O"]="거대한 바닷게의 거대한 독 분비선 3개를 울부짖는 협만, 복수의 상륙지에 있는 연금술사 라이샌더에게 가져가야 합니다.",
["T"]="역병 효력 강화",
},
[11169]={
["D"]="",
["O"]="타베사의 농장에 있는 수습생 가리온이 노획한 토템을 얼룩무늬 늪지악어나 비수송곳니 늪지악어 10마리에게 실험해 보라고 부탁했습니다.",
["T"]="그림토템부족 무기",
},
[11170]={
["D"]="",
["O"]="박쥐 조련사 카미유와 이야기하여 길들인 박쥐를 타고 얼라이언스의 증원군을 도중에서 막아야 합니다. 얼라이언스 함대 위까지 날아간 다음, 역병이 담긴 약병을 사용해 북쪽바다 함대 보충병 16명을 감염시키십시오.",
["T"]="해상 실험",
},
[11171]={
["D"]="",
["O"]="도끼 언덕에 있는 버드 네드렉이 주술 군주 말라크라스를 처치해 달라고 부탁했습니다.",
["T"]="주술 군주라고? 하!",
},
[11172]={
["D"]="",
["O"]="비질의 추락지에 있는 목시 스틸그릴과 대화해야 합니다.",
["T"]="비행선 추락",
},
[11173]={
["D"]="",
["O"]="습지대 독 6병을 타베사의 농장에 있는 수습생 가리온에게 가져가야 합니다.",
["T"]="약재 도둑",
},
[11174]={
["D"]="",
["O"]="수액괴물 10마리를 녹여 처치한 후 비질의 추락지에 있는 목시 스틸그릴에게 돌아가야 합니다.",
["T"]="부식 방지",
},
[11175]={
["D"]="",
["O"]="노인 스톤맨틀이 강철 관문에서 자신의 딸인 감시자 이레나 스톤맨틀을 찾아달라고 부탁했습니다.",
["T"]="사랑하는 나의 딸",
},
[11176]={
["D"]="",
["O"]="감시자 이레나 스톤맨틀이 강철 관문에 있는 강철 관문 수석고고학자와 이야기해 달라고 부탁했습니다.",
["T"]="작전 준비",
},
[11177]={
["D"]="",
["O"]="늪지기 오두막에 있는 \"늪지눈알\" 자를과 대화해야 합니다.",
["T"]="늪지기 오두막의 은둔자",
},
[11178]={
["D"]="",
["O"]="줄아만 밖, 유령의 땅에 있는 야영지에서 버드를 만나 줄진의 피를 전해줘야 합니다.",
["T"]="대장군의 피",
},
[11179]={
["D"]="",
["O"]="온전한 안개호랑이 장선 7개를 수집해 서부경비대 성채에 있는 핀레이 플레쳐에게 가져가야 합니다.",
["T"]="바쁜 핀레이",
},
[11180]={
["D"]="",
["O"]="모던트 그림스비가 되살아난 허울과 되살아난 영혼 10구에게서 정보를 알아오라고 했습니다.",
["T"]="마녀 언덕에 나타나는 존재는?",
},
[11181]={
["D"]="",
["O"]="늪지기 오두막에 있는 모던트 그림스비에게 마녀독풀 9줄기를 가져다주어야 합니다.",
["T"]="마녀독풀",
},
[11182]={
["D"]="",
["O"]="용약탈부족 조련사 5명과 스켈드 드레이크슨을 제거하고 잿불의 손아귀에 있는 잿불의 손아귀 고대정령에게 돌아가야 합니다.",
["T"]="악의 근원",
},
[11183]={
["D"]="",
["O"]="늪지기 오두막에 있는 모던트 그림스비가 부두 끝에 횃불을 세우고 무언가 나타나면 물리쳐달라고 부탁했습니다.",
["T"]="마녀 언덕 정화",
},
[11184]={
["D"]="",
["O"]="포악한 피발톱을 처치하고 진흙톱니 거점에 있는 드라짓 드립밸브에게 보고해야 합니다.",
["T"]="현상 수배: 포악한 피발톱",
},
[11185]={
["D"]="",
["O"]="타베사의 농장에 있는 안델로 포터에게 봉인된 편지를 전해야 합니다.",
["T"]="연금술사의 편지",
},
[11186]={
["D"]="",
["O"]="담쟁이 마을에 있는 나지르 블러드파이크에게 봉인된 편지를 가져가야 합니다.",
["T"]="배반의 징후?",
},
[11187]={
["D"]="",
["O"]="경비대장 아담스가 서부경비대 성채에서 그의 조언자인 마법사 부관 말리스터와 이야기해 달라고 부탁했습니다.",
["T"]="마법사 부관 말리스터",
},
[11188]={
["D"]="",
["O"]="원시비룡 3마리를 처치하고, 서부경비대 성채에 있는 마법사 부관 말리스터에게 돌아가야 합니다.",
["T"]="두 가지 잘못",
},
[11189]={
["D"]="",
["O"]="탐험가 야렌의 유령을 울부짖는 협만의 강철 관문에 있는 감시자 이레나 스톤맨틀에게 무사히 데려가야 합니다.",
["T"]="마지막 인사",
},
[11190]={
["D"]="",
["O"]="서부경비대 성채에 있는 포병 엘리가 서부경비대 포탄 10개를 회수해 달라고 부탁했습니다.",
["T"]="규격 문제",
},
[11191]={
["D"]="",
["O"]="테라모어의 동쪽 섬에 있는 등대로 가서 밥스 피즐톨크와 대화해야 합니다.",
["T"]="오래된 등대",
},
[11192]={
["D"]="",
["O"]="테라모어 근처의 등대에 있는 밥스 피즐톨크에게 트레샤돈 기름 4통을 가져오십시오.",
["T"]="트레샤돈 기름",
},
[11193]={
["D"]="",
["O"]="테라모어 부두의 \"더러운\" 마이클 크로위에게 깊은 바다에 사는 사악한 생물들을 가져가야 합니다.",
["T"]="깊은 바다에 사는 사악한 생물들",
},
[11194]={
["D"]="",
["O"]="먼지진흙 습지대의 내트의 정박지에 있는 내트 페이글과 대화해야 합니다.",
["T"]="진실 혹은 거짓?",
},
[11195]={
["D"]="",
["O"]="샤트라스에 있는 그립타에게 누더기 부두 인형을 가져가야 합니다.",
["T"]="누더기 부두 인형",
},
[11196]={
["D"]="",
["O"]="줄아만 내부 어딘가에 있는 프리그몬의 사촌, 정암을 찾아서 그를 도와야 합니다.",
["T"]="TEMP X",
},
[11198]={
["D"]="",
["O"]="테라모어 부두에 있는 상사 밀스가 테시르를 물리쳐 달라고 부탁했습니다.",
["T"]="테시르 사냥!",
},
[11199]={
["D"]="",
["O"]="경비대장 아담스가 잿불창 경비탑에 있는 정찰병 노울스에게 보고해 달라고 부탁했습니다.",
["T"]="정찰병 노울스에게 보고",
},
[11200]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그가 블랙후프 병기 7개를 가져오라고 했습니다.",
["T"]="우연의 일치라고 보기 어려운 일",
},
[11201]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그에게 그림토템부족 전투 계획서를 가져가야 합니다.",
["T"]="그림토템부족의 음모",
},
[11202]={
["D"]="",
["O"]="영원히 타오르는 횃불을 사용하여 할그린드 주변의 역병 수조 4개를 파괴한 후 잿불창 경비탑에 있는 정찰병 노울스에게 돌아가야 합니다.",
["T"]="임무: 영원의 불꽃",
},
[11203]={
["D"]="",
["O"]="먼지 수렁에 있는 농장에서 타베사와 대화해야 합니다.",
["T"]="타베사를 찾아서",
},
[11204]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그와 대화해야 합니다.",
["T"]="크로그에게 돌아가기",
},
[11205]={
["D"]="",
["O"]="공포뿔 거점에 있는 북쪽 막사, 동쪽 막사, 북동쪽 막사를 불태우고 농장에 있는 타베사에게 돌아가야 합니다.",
["T"]="공포뿔 거점을 파괴하라!",
},
[11206]={
["D"]="",
["O"]="담쟁이 마을에 있는 크로그에게 돌아가야 합니다.",
["T"]="정의 실현",
},
[11207]={
["D"]="",
["O"]="비질의 추락지에 있는 목시 스틸그릴이 비행선 화물 8개를 가져다 달라고 부탁했습니다.",
["T"]="화물을 확보하라!",
},
[11208]={
["D"]="",
["O"]="진흙톱니 거점에 있는 드라짓 드립밸브에게 비행선 화물을 가져가야 합니다.",
["T"]="드라짓에게 전달",
},
[11209]={
["D"]="",
["O"]="새로운 낚시용 미끼를 시험하고 내트의 정박지에 있는 내트 페이글에게 돌아가야 합니다.",
["T"]="내트의 제안",
},
[11210]={
["D"]="",
["O"]="테라모어 부두의 상사 밀스와 대화해야 합니다.",
["T"]="진실!",
},
[11211]={
["D"]="",
["O"]="진흙톱니 거점에 있는 드라짓 드립밸브와 대화해야 합니다.",
["T"]="진흙톱니 거점 지원",
},
[11212]={
["D"]="",
["O"]="먼지 수렁에 있는 농장에 있는 타베사와 대화해야 합니다.",
["T"]="타베사의 농장",
},
[11213]={
["D"]="",
["O"]="먼지 수렁에 있는 농장에서 타베사와 대화해야 합니다.",
["T"]="타베사의 근황",
},
[11214]={
["D"]="",
["O"]="진흙톱니 거점에 있는 드라짓 드립밸브와 대화해야 합니다.",
["T"]="진흙톱니 거점으로의 임무",
},
[11215]={
["D"]="",
["O"]="진흙톱니 거점에 있는 드라짓 드립밸브와 대화해야 합니다.",
["T"]="진흙톱니 거점 지원",
},
[11216]={
["D"]="",
["O"]="죽음의 고개에 있는 카라잔 외곽에서 대마법사 알투루스와 대화해야 합니다.",
["T"]="대마법사 알투루스",
},
[11217]={
["D"]="",
["O"]="진흙톱니 거점에 있는 기직스 그림구르글이 용꼬리 8줄기를 가져다 달라고 했습니다.",
["T"]="용에 달린 꼬리도 약에 쓰려니...",
},
[11218]={
["D"]="",
["O"]="바보라도 쓸 수 있는 스틸링의 다이너마이트를 사용하여 속삭임 협곡 광석 조각 6개와 속삭임 협곡 보석 18개를 모은 다음, 서부경비대 성채에 있는 공병 스틸링에게 가져가야 합니다.",
["T"]="화기 엄금!",
},
[11219]={
["D"]="",
["O"]="마을에 일어난 화재를 잠재운 후 칼바위 언덕에 있는 가면을 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="화재를 진압하라!",
},
[11220]={
["D"]="",
["O"]="저주받은 기사의 호박 제단을 찾아야 합니다.",
["T"]="저주받은 기사",
},
[11221]={
["D"]="",
["O"]="복수의 상륙지 남쪽의 피투성이 계곡 교전 지역에 있는 어둠 순찰자 리아나와 죽음의 추적자 라자엘과 이야기한 다음 고위집행관 안셀름에게 돌아가야 합니다.",
["T"]="야전 보고",
},
[11222]={
["D"]="",
["O"]="스톰윈드 성의 국왕 바리안 린과 대화해야 합니다.",
["T"]="반역의 증거",
},
[11223]={
["D"]="",
["O"]="테라모어에 있는 제이나 프라우드무어와 대화해야 합니다.",
["T"]="다시 제이나에게로",
},
[11224]={
["D"]="",
["O"]="서부경비대 성채에 있는 탐험가 아비게일이 버려진 짐노새 10마리에게 /저요 하고 손을 번쩍 들어 보인 다음 돌아와 달라고 부탁했습니다.",
["T"]="짐노새 되찾기",
},
[11225]={
["D"]="",
["O"]="늪지기 오두막에 있는 \"늪지눈알\" 자를과 대화해야 합니다.",
["T"]="마녀 언덕의 은둔자",
},
[11227]={
["D"]="",
["O"]="복수의 상륙지에 있는 사육사 폰티우스가 역병사냥개 우리로 배고픈 역병사냥개를 소환하고 나서, 복수의 상륙지 서쪽에서 협만 까마귀를 처치하고 얻은 까마귀 고기를 먹여달라고 부탁했습니다.",
["T"]="까마귀 고기를 먹여라",
},
[11228]={
["D"]="",
["O"]="발가드 항만의 부제독 켈러와 대화해야 합니다.",
["T"]="얼어붙은 지옥",
},
[11229]={
["D"]="",
["O"]="복수의 상륙지에 있는 박쥐 조련사 카미유와 이야기하고 윈드러너호로 이동하여 배에 있는 순찰대장 하커에게 보고해야 합니다.",
["T"]="윈드러너 함대",
},
[11230]={
["D"]="",
["O"]="윈드러너호에 있는 순찰대장 하커가 북쪽바다 함대 해병 15명을 제거해 달라고 부탁했습니다.",
["T"]="습격!",
},
[11231]={
["D"]="",
["O"]="샬레르브론 철창 열쇠를 모아 샬레르브론 포로 10명을 풀어 준 후, 서부경비대 성채에 있는 신부 레바리올에게 돌아가야 합니다.",
["T"]="철창과 열쇠",
},
[11232]={
["D"]="",
["O"]="적막한 해안의 북쪽 벽으로 가서 얼라이언스 대포가 있는 곳에 조명탄을 사용한 다음, 피투성이 계곡에 있는 어둠 순찰자 리아나에게 보고해야 합니다.",
["T"]="시야 확보",
},
[11233]={
["D"]="",
["O"]="복수의 상륙지 남쪽에 있는 어둠 순찰자 리아나가 적막한 해안에 있는 선장 올스터, 부관 셀레인, 하사관 로릭을 처치해 달라고 부탁했습니다.",
["T"]="최후의 일격",
},
[11234]={
["D"]="",
["O"]="울부짖는 협만의 복수의 상륙지에 있는 고위집행관 안셀름에게 보고해야 합니다.",
["T"]="안셀름에게 보고",
},
[11235]={
["D"]="",
["O"]="샬레르브론 전사 15명, 샬레르브론 룬마술사 8명, 샬레르브론 수면의 감시자 8명을 처치하고 서부경비대 성채에 있는 경비대장 아담스에게 돌아가야 합니다.",
["T"]="샬레르브론의 문제",
},
[11236]={
["D"]="",
["O"]="강령 대군주 메젠을 처치하고 서부경비대 성채에 있는 경비대장 아담스에게 돌아가야 합니다.",
["T"]="강령 대군주 메젠",
},
[11237]={
["D"]="",
["O"]="샬레르브론 공격 계획서를 서부경비대 성채에 있는 마법사 부관 말리스터에게 전달해야 합니다.",
["T"]="샬레르브론 공격 계획서",
},
[11238]={
["D"]="",
["O"]="용소환사 바일을 처치하고 용소환사의 뿔피리를 사용하여 글라시온을 불러내 처치한 후, 뿔피리를 가지고 서부경비대 성채에 있는 마법사 부관 말리스터에게 돌아가야 합니다.",
["T"]="서리고룡과 주인",
},
[11239]={
["D"]="",
["O"]="죽지 않는 감시자 10마리, 무시무시한 역병괴물 4마리, 부패한 망령 2마리를 처치한 후, 서부경비대 성채에 있는 신부 레바리올에게 돌아가야 합니다.",
["T"]="빛의 가호 아래",
},
[11240]={
["D"]="",
["O"]="스퀴그 아이돌헌터를 처치한 다음 서부경비대 성채에 있는 공병 스틸링에게 보고해야 합니다.",
["T"]="광기에 찬 지도자",
},
[11241]={
["D"]="",
["O"]="연금술사 헤인즈를 적막한 해안 밖으로 호위한 다음 울부짖는 협만에 있는 복수의 상륙지로 가 연금술사 라이샌더에게 보고해야 합니다.",
["T"]="불의 흔적",
},
[11242]={
["D"]="",
["O"]="골드샤이어나 카라노스, 하늘 감시초소의 축제 의상을 입은 보육원 원장님에게 토마스 톰슨의 기도서를 가져다주어야 합니다.",
["T"]="마침내 얻은 자유!",
},
[11243]={
["D"]="",
["O"]="울부짖는 협만의 발가드 항만에 있는 부제독 켈러가 용약탈부족 침입자 또는 용약탈부족 검은늑대 12마리를 처치해 달라고 부탁했습니다.",
["T"]="발가드가 함락되면...",
},
[11244]={
["D"]="",
["O"]="울부짖는 협만의 발가드 항만에 있는 부제독 켈러가 발가드 정찰병 8명을 구조해 달라고 부탁했습니다.",
["T"]="구조대를 구조하라",
},
[11245]={
["D"]="",
["O"]="서부경비대 하사관이 하사관의 신호탄을 사용해 스코른에 있는 탑 4개에 포격 표시를 해 달라고 부탁했습니다.",
["T"]="파멸의 탑",
},
[11246]={
["D"]="",
["O"]="서부경비대 하사관이 하사관의 마체테를 사용해 스코른에 있는 윈터스코른 부족의 브리쿨 20명의 영혼을 수습해 달라고 부탁했습니다.",
["T"]="브리쿨의 영혼",
},
[11247]={
["D"]="",
["O"]="서부경비대 하사관이 하사관의 횃불을 사용해 스코른에 있는 북동쪽 공동주택, 북서쪽 공동주택, 병영을 불태워 달라고 부탁했습니다.",
["T"]="불타라, 스코른이여!",
},
[11248]={
["D"]="",
["O"]="경비대장 아담스가 스코른에서 서부경비대 지휘관 계급장을 사용한 다음 서부경비대 하사관과 이야기해 달라고 부탁했습니다.",
["T"]="작전: 조롱과 분노",
},
[11249]={
["D"]="",
["O"]="영주의 장작불 근처에서 브리쿨 승천의 두루마리를 펼쳐 영주를 불러내 처치한 다음, 서부경비대 성채에 있는 신부 레바리올에게 알리십시오. 의식의 성격으로 볼 때 두루마리를 보고 싶어 할 것 같습니다.",
["T"]="승천을 막아라!",
},
[11250]={
["D"]="",
["O"]="서부경비대 성채에 있는 경비대장 아담스에게 서부경비대 지휘관 계급장을 돌려줘야 합니다.",
["T"]="스코른 정복자에게 경의를!",
},
[11251]={
["D"]="",
["O"]="정찰병 발로리가 고룡해골 마을 북동쪽에서 들려오는 싸움 소리를 조사해 달라고 부탁했습니다.",
["T"]="새로운 전력",
},
[11252]={
["D"]="",
["O"]="수호병 모르둔이 우트가드 깊은 곳에 사는 약탈자 잉그바르를 처치해 달라고 했습니다.\n\n일을 마치면 그 증거를 부제독 켈러에게 가져가야 합니다.",
["T"]="우트가드로!",
},
[11253]={
["D"]="",
["O"]="복수의 상륙지에 있는 역병사냥개 우리 근처에서 역병사냥개 목줄을 사용하십시오. 훈련받은 역병사냥개를 불러낸 다음 따라가서 단서를 찾아야 합니다.",
["T"]="냄새로 찾아라",
},
[11254]={
["D"]="",
["O"]="용가죽 지도를 복수의 상륙지에 있는 고위집행관 안셀름에게 가져가야 합니다.",
["T"]="용가죽 지도",
},
[11255]={
["D"]="",
["O"]="울부짖는 협만의 발가드 항만에 있는 부제독 켈러가 사로잡힌 발가드 포로 3명을 구출해 달라고 부탁했습니다.",
["T"]="고룡해골의 포로",
},
[11256]={
["D"]="",
["O"]="족장 애쉬토템이 스코른에서 겨울발굽 문장을 사용한 다음 겨울발굽 용사와 대화해달라고 부탁했습니다.",
["T"]="스코른을 함락시켜라!",
},
[11257]={
["D"]="",
["O"]="겨울발굽 용사가 용사의 마체테를 사용하여 스코른에 있는 윈터스코른 부족의 브리쿨 20명의 영혼을 수습해 달라고 부탁했습니다.",
["T"]="브리쿨의 영혼",
},
[11258]={
["D"]="",
["O"]="겨울발굽 용사가 용사의 횃불을 사용하여 스코른에 있는 북서쪽 공동주택과 북동쪽 공동주택, 병영에 불을 놓으라고 제안했습니다.",
["T"]="불타라 스코른, 다 타버려라!",
},
[11259]={
["D"]="",
["O"]="겨울발굽 용사가 용사의 신호탄으로 스코른에 있는 탑 4개에 공습 표시를 해야 한다고 알려주었습니다.",
["T"]="파멸이 예정된 탑",
},
[11260]={
["D"]="",
["O"]="영주의 장작불 근처에서 브리쿨 승천의 두루마리를 사용하여 영주를 불러낸 다음 처치해야 합니다. 그리고서 겨울발굽 야영지에 있는 대모 안카에게 알리십시오. 두루마리에 그려진 의식이 기묘하기 때문에, 대모 안카가 관심을 둘 듯합니다.",
["T"]="승천을 막아라!",
},
[11261]={
["D"]="",
["O"]="겨울발굽 문장을 겨울발굽 야영지에 있는 족장 애쉬토템에게 돌려줘야 합니다.",
["T"]="스코른 정복자!",
},
[11262]={
["D"]="",
["O"]="어둠 순찰자 마라가 우트가드 성채에 있는 약탈자 잉그바르를 처치해달라고 했습니다. 그리고 그 증거를 복수의 상륙지에 있는 고위집행관 안셀름에게 가져가야 합니다.",
["T"]="잉그바르를 처단하라!",
},
[11263]={
["D"]="",
["O"]="족장 애쉬토템이 샬레르브론 전사 15명, 샬레르브론 룬마술사 8명, 그리고 샬레르브론 수면의 감시자 8명을 처치해 달라고 부탁했습니다. 임무를 완수하면 겨울발굽 야영지에 있는 족장 애쉬토템에게 돌아가야 합니다.",
["T"]="샬레르브론 처리",
},
[11264]={
["D"]="",
["O"]="강령 대군주 메젠을 제거한 다음 겨울발굽 야영지에 있는 족장 애쉬토템에게 돌아가야 합니다.",
["T"]="강령 대군주 메젠",
},
[11265]={
["D"]="",
["O"]="샬레르브론 철창 열쇠를 모아 샬레르브론 포로 10명을 풀어 주고 나서 겨울발굽 야영지에 있는 대모 안카에게 돌아가야 합니다.",
["T"]="철창과 열쇠",
},
[11266]={
["D"]="",
["O"]="샬레르브론 공격 계획서를 겨울발굽 야영지에 있는 셀리아 프로즌메인에게 전달해야 합니다.",
["T"]="샬레르브론 공격 계획서",
},
[11267]={
["D"]="",
["O"]="용소환사 바일을 처치하고 용소환사의 뿔피리를 사용하여 글라시온을 불러내 처치해야 합니다. 그런 다음 뿔피리를 가지고 울부짖는 협만의 겨울발굽 야영지에 있는 셀리아 프로즌메인에게 돌아가야 합니다.",
["T"]="서리고룡과 주인",
},
[11268]={
["D"]="",
["O"]="죽지 않는 감시자 10마리, 무시무시한 역병괴물 4마리, 그리고 부패한 망령 2마리를 제거한 다음 겨울발굽 야영지로 가서 대모 안카에게 보고해야 합니다.",
["T"]="걸어다니는 시체",
},
[11269]={
["D"]="",
["O"]="길 그리서트가 점박이 히포그리프 솜털 10뭉치를 가져와 달라고 부탁했습니다.",
["T"]="촉박한 재료 준비",
},
[11270]={
["D"]="",
["O"]="복수의 상륙지에 있는 고위집행관 안셀름이 불타는 횃불을 사용해 마을 서쪽에 버려진 시체 10구를 태워 달라고 부탁했습니다.",
["T"]="지옥같이 참혹한 전쟁",
},
[11271]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 아호타 화이트프로스트가 점박이 히포그리프 솜털 10 뭉치를 가져와 달라고 부탁했습니다.",
["T"]="준비는 미리미리",
},
[11272]={
["D"]="",
["O"]="고위집행관 안셀름이 우트가드에서 공작 켈레세스를 처치해 달라고 부탁했습니다.",
["T"]="받은 만큼 돌려주기",
},
[11273]={
["D"]="",
["O"]="고룡해골 마을에서 풀로이를 찾아야 합니다.",
["T"]="인간들의 연맹",
},
[11274]={
["D"]="",
["O"]="고룡해골 마을에서 제드를 찾아야 합니다.",
["T"]="위험에 빠진 제드",
},
[11275]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 노코마 스노우시어가 온전한 산양 뿔 6개를 가져와 달라고 부탁했습니다.",
["T"]="뿔피리 만들기",
},
[11276]={
["D"]="",
["O"]="우트가드 지하묘지에서 글로렌펠드를 찾아야 합니다.",
["T"]="그리고 두 명이 있었다",
},
[11277]={
["D"]="",
["O"]="우트가드 지하묘지에 있는 글로렌펠드가 고룡해골 서판 10개를 모아 달라고 부탁했습니다.",
["T"]="부패의 심연",
},
[11278]={
["D"]="",
["O"]="글로렌펠드의 배달물을 발가드 항만에 있는 벨트란드 맥소르프에게 가져가야 합니다.",
["T"]="발가드로 돌아가기",
},
[11279]={
["D"]="",
["O"]="역병인도자 틸링하스트가 역병 걸린 새끼 원시용 표본 10개를 모아 신 아가만드로 가져와 달라고 부탁했습니다.",
["T"]="녹색 알과 새끼용",
},
[11280]={
["D"]="",
["O"]="신 아가만드에 있는 역병인도자 틸링하스트가 원시비룡을 틸링하스트의 역병 고기로 유인하여 먹인 다음 반응을 조사해 달라고 부탁했습니다.",
["T"]="배탈난 용",
},
[11281]={
["D"]="",
["O"]="깎아 만든 뿔피리를 시험해 보고 겨울발굽 야영지에 있는 노코마 스노우시어에게 그 결과를 보고해야 합니다.",
["T"]="자연의 소리 흉내내기",
},
[11282]={
["D"]="",
["O"]="고르스가 피를 부르는 울프, 재앙의 오릭, 군나르 토르바르드슨을 각각 처치한 다음 포세이큰 깃발을 시체에 꽂아 달라고 부탁했습니다. 그들이 나타날 때까지 포세이큰 저지선에서 브리쿨을 처치해야 합니다.",
["T"]="공포란 이런 것이다!",
},
[11283]={
["D"]="",
["O"]="부대장 고르스가 베일하임에 있는 윈터스코른 브리쿨 16마리를 처치해 달라고 부탁했습니다.",
["T"]="베일하임으로 출동",
},
[11284]={
["D"]="",
["O"]="빌더바르 요새의 현장감독 콜비가 짝뿔을 처치해 달라고 부탁했습니다.",
["T"]="옆집 설인",
},
[11285]={
["D"]="",
["O"]="부대장 고르스가 베일하임에서 고르스의 횃불을 사용해 윈터스코른 주거지, 윈터스코른 감시탑, 윈터스코른 교량, 윈터스코른 병영 한 군데씩을 불태워 달라고 부탁했습니다.",
["T"]="베일하임을 불태워라!",
},
[11286]={
["D"]="",
["O"]="현인 미스트워커가 강철 관문 유물 10개를 모아 달라고 부탁했습니다. 모두 모으면 강철 관문에 있는 그에게 돌아가야 합니다.",
["T"]="강철 관문 유물",
},
[11287]={
["D"]="",
["O"]="대모 안카가 강철 관문이나 그 근처에 있을 현인 미스트워커의 생사를 확인해 달라고 부탁했습니다.",
["T"]="현인 미스트워커 찾기",
},
[11288]={
["D"]="",
["O"]="우트가드 지하묘지에 있는 명예의 아레스가 성스러운 유물을 찾아달라고 부탁했습니다.\n\n시간제한 퀘스트입니다.",
["T"]="눈부신 빛",
},
[11289]={
["D"]="",
["O"]="성스러운 유물을 발가드에 있는 이룰론 트루블레이드 경에게 돌려줘야 합니다.",
["T"]="명예의 인도",
},
[11290]={
["D"]="",
["O"]="울부짖는 협만의 발가드 항만에 있는 부제독 켈러가 용약탈부족 전투 계획서를 가져와 달라고 부탁했습니다.",
["T"]="용약탈부족 전투 계획서",
},
[11291]={
["D"]="",
["O"]="울부짖는 협만의 서부경비대 성채에 있는 경비대장 아담스에게 용약탈부족 전투 계획서를 가져가야 합니다.",
["T"]="서부경비대 성채로!",
},
[11292]={
["D"]="",
["O"]="빌더바르 요새의 덫사냥꾼 제탄이 덫에 걸린 동물 8마리를 가져와 달라고 부탁했습니다.",
["T"]="약육강식",
},
[11295]={
["D"]="",
["O"]="울부짖는 협만, 복수의 상륙지 서쪽에 있는 승강기 근처 저지선에서 부대장 고르스와 대화해야 합니다.",
["T"]="공격 개시",
},
[11296]={
["D"]="",
["O"]="겨울발굽 수색꾼 7명을 구출한 다음 강철 관문에 있는 수색꾼 스카이클라우드에게 돌아가야 합니다.",
["T"]="비틀린 숲의 포로들",
},
[11297]={
["D"]="",
["O"]="연금술사 야영지에서 연금술사 말더스와 대화해야 합니다.",
["T"]="침입자 감시",
},
[11298]={
["D"]="",
["O"]="연금술사 야영지에 있는 연금술사 말더스가 드워프 맥주통 5개를 가져와 달라고 부탁했습니다.",
["T"]="술 속에 뭐가 들었기에?",
},
[11299]={
["D"]="",
["O"]="우트가드 지하묘지 안에 있는 심판의 투기장에서 대간을 찾아야 합니다.",
["T"]="심판의 투기장",
},
[11300]={
["D"]="",
["O"]="심판의 투기장에서 검투사들을 물리친 다음 난폭한 울루프를 처치하고 고대의 암호를 되찾아야 합니다.\n\n그런 다음 고대의 암호를 우트가드 지하묘지 입구에 있는 글로렌펠드에게 가져가야 합니다.",
["T"]="투기장에서 승리를!",
},
[11301]={
["D"]="",
["O"]="연금술사 야영지에 있는 연금술사 그릭이 광기어린 탐험가의 머리카락 12가닥을 가져다 달라고 부탁했습니다.",
["T"]="머리카락 말이야! 머리카락!",
},
[11302]={
["D"]="",
["O"]="얼어붙은 숲에서 루리엘과 대화해야 합니다.",
["T"]="불가사의한 서리 요정",
},
[11303]={
["D"]="",
["O"]="리델이 매복한 곳으로 가서 대화해야 합니다.",
["T"]="매복",
},
[11304]={
["D"]="",
["O"]="라이샌더의 역병 변종을 울부짖는 협만 서쪽의 신 아가만드에 있는 고위 역병인도자 해리스에게 가져가야 합니다.",
["T"]="신 아가만드",
},
[11305]={
["D"]="",
["O"]="토르발트의 야영지에 있는 토르발트에게서 용약탈부족 시조의 혈액을 구한 다음 신 아가만드에 있는 고위 역병인도자 해리스에게 가져가야 합니다.",
["T"]="맞춤형 역병 제조",
},
[11306]={
["D"]="",
["O"]="브리쿨 혈액이 담긴 가마솥에서 연금술사의 빈 플라스크를 채운 다음 잘 섞인 혼합물을 만들 때까지 브리쿨 혈액이 담긴 플라스크를 근처에 있는 해리스의 역병 견본과 섞어야 합니다.\n\n임무를 마치면 고위 역병인도자 해리스에게 돌아가야 합니다.",
["T"]="가열하고 휘젓고",
},
[11307]={
["D"]="",
["O"]="할그린드에 들어가 역병 분사기를 역병 걸린 용약탈부족 브리쿨 10명에게 사용한 다음 고위 역병인도자 해리스에게 돌아가 결과를 보고해야 합니다.",
["T"]="임상 실험",
},
[11308]={
["D"]="",
["O"]="신 아가만드에 있는 \"무쇠톱\" 제니와 대화해야 합니다.",
["T"]="청소 시간",
},
[11309]={
["D"]="",
["O"]="신 아가만드에 있는 \"무쇠톱\" 제니가 뾰족엄니 인대 6개와 갓 저민 고깃덩이 1개를 구해 달라고 부탁했습니다.",
["T"]="작업용 재료 수집",
},
[11310]={
["D"]="",
["O"]="할그린드에서 누더기골렘 조립 도구를 사용해 넋 나간 누더기골렘을 불러낸 다음, 역병 걸린 브리쿨을 20명 이상 처치하고 신 아가만드에 있는 \"무쇠톱\" 제니에게 돌아가야 합니다.",
["T"]="주의: 조립 필요",
},
[11311]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 바람의 조련사 카간이 산에 있는 정령 8마리를 제거해 달라고 부탁했습니다. 울부짖는 회오리 또는 얼음조각 정령을 처치하면 임무를 수행할 수 있습니다.",
["T"]="정령 억제",
},
[11312]={
["D"]="",
["O"]="얼어붙은 숲에 있는 루리엘과 대화해야 합니다.",
["T"]="얼어붙은 숲",
},
[11313]={
["D"]="",
["O"]="얼어붙은 숲에 있는 루리엘이 얼음 핵 15개를 가져와 달라고 부탁했습니다.",
["T"]="얼음 정령",
},
[11314]={
["D"]="",
["O"]="얼어붙은 숲의 루리엘이 그녀의 펜던트를 사용하여 얼음 요정 7명을 해방시켜 달라고 부탁했습니다.",
["T"]="타락한 자매들",
},
[11315]={
["D"]="",
["O"]="얼어붙은 숲의 루리엘이 붉은 담쟁이 8마리를 처치해 달라고 부탁했습니다.",
["T"]="야생의 덩굴",
},
[11316]={
["D"]="",
["O"]="얼어붙은 숲의 루리엘이 덩굴가시 이끼괴물 10마리를 처치해 달라고 부탁했습니다.",
["T"]="뒤틀린 숲의 생명체",
},
[11317]={
["D"]="",
["O"]="서릿날 제단에서 명상으로 혼란한 속마음을 정화한 다음, 강철 관문에 있는 현인 미스트워커에게 돌아가야 합니다.",
["T"]="정화",
},
[11318]={
["D"]="",
["O"]="4분 동안 산양을 타면서 3가지 서로 다른 속도를 각각 8초간 유지해야 합니다.",
["T"]="산양 달리자",
},
[11319]={
["D"]="",
["O"]="얼어붙은 숲에 있는 루리엘이 포자 8개를 얼려 달라고 부탁했습니다.",
["T"]="영혼이 타락한 수호자의 씨앗",
},
[11320]={
["D"]="",
["O"]="Log Descritpion",
["T"]="[NYI] Now this is Ram Racing... Almost.",
},
[11322]={
["D"]="",
["O"]="서릿날 제단에서 명상으로 혼란한 속마음을 정화한 다음, 강철 관문에 있는 감시자 문리프에게 돌아가야 합니다.",
["T"]="정화",
},
[11323]={
["D"]="",
["O"]="현인 미스트워커가 비틀린 숲에서 울팡을 찾아 도와주라고 부탁했습니다.\n\n검은늑대 위장복을 잃어버리면 현인 미스트워커에게 돌아가 새로 받아야 합니다.",
["T"]="검은늑대의 모습으로",
},
[11324]={
["D"]="",
["O"]="가르왈을 처치한 다음, 강철 관문에 있는 현인 미스트워커에게 검은늑대 위장복을 돌려줘야 합니다.",
["T"]="검은늑대 우두머리",
},
[11325]={
["D"]="",
["O"]="감시자 문리프가 비틀린 숲에서 울팡을 찾아 도와주라고 부탁했습니다.\n\n검은늑대 위장복을 잃어버리면 감시자 문리프에게 돌아가 새로 받아야 합니다.",
["T"]="검은늑대의 모습으로",
},
[11326]={
["D"]="",
["O"]="가르왈을 처치한 다음, 강철 관문에 있는 감시자 문리프에게 검은늑대 위장복을 돌려줘야 합니다.",
["T"]="검은늑대 우두머리",
},
[11327]={
["D"]="",
["O"]="잿불창 경비탑에 있는 정찰병 노울스가 할그린드에서 연금술사의 꾸러미를 회수해 달라고 부탁했습니다.",
["T"]="임무: 꾸러미 탈환",
},
[11328]={
["D"]="",
["O"]="정찰병 노울스가 서부경비대 요새에 있는 페피 롱노즐에게 연금술사의 꾸러미를 전달해 달라고 부탁했습니다.",
["T"]="임무: 포세이큰 정보",
},
[11329]={
["D"]="",
["O"]="빌더바르 요새의 크리스토퍼 슬로안이 극지 가시물고기 5마리를 구해 달라고 부탁했습니다.",
["T"]="나는 뭐든지 한다!",
},
[11330]={
["D"]="",
["O"]="서부경비대 성채에 있는 페피 롱노즐이 페피의 특별 혼합물을 용약탈부족 브리쿨 포로에게 투여하고 결과를 관찰해 달라고 부탁했습니다.",
["T"]="이건... 제대로 먹힐 걸!",
},
[11331]={
["D"]="",
["O"]="페피 롱노즐이 포세이큰 역병에 관한 나쁜 소식을 서부경비대 성채에 있는 경비대장 아담스에게 전해 달라고 했습니다.",
["T"]="당신이 말해줘... 딸꾹!",
},
[11332]={
["D"]="",
["O"]="신 아가만드에 있는 역병 수조에 폭탄을 5발 명중시키고 나서, 서부경비대 성채에 있는 경비대장 아담스에게 돌아가야 합니다.",
["T"]="임무: 역병 막기!",
},
[11333]={
["D"]="",
["O"]="발가드에 있는 현자 토랄리우스가 그의 시약 주머니를 찾아달라고 부탁했습니다.",
["T"]="정령의 세계로",
},
[11334]={
["D"]="",
["O"]="[PH] Rinling wants you to shoot a marked target and then return the Target Rifle to him.",
["T"]="당신은 백발백중!",
},
[11335]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[11336]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[11337]={
["D"]="",
["O"]="폭풍의 눈 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 폭풍의 눈",
},
[11338]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[11339]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[11340]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[11341]={
["D"]="",
["O"]="폭풍의 눈 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 폭풍의 눈",
},
[11342]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[11343]={
["D"]="",
["O"]="현자 토랄리우스가 영혼의 세계에 있는 동안 고룡해골 마을에서 고룡해골의 비밀을 조사하고 돌아오라고 부탁했습니다.",
["T"]="이미론의 메아리",
},
[11344]={
["D"]="",
["O"]="현자 토랄리우스가 니플바르에서 영혼의 세계로 들어가 니플바르의 비밀을 조사하고 돌아오라고 부탁했습니다.",
["T"]="니플바르의 고통",
},
[11345]={
["D"]="",
["O"]="[PH] Rinling wants you to shoot a marked target and then return the Target Rifle to him.",
["T"]="맞히면 상품",
},
[11346]={
["D"]="",
["O"]="빌더바르 요새의 발굴조사단장 벨바르가 룬이 기록된 책을 가져와 달라고 부탁했습니다.",
["T"]="룬이 기록된 책",
},
[11348]={
["D"]="",
["O"]="빌더바르 요새의 발굴조사단장 벨바르가 지배의 룬을 시험하고 결속자 무르디스를 처치해 달라고 부탁했습니다.",
["T"]="지배의 룬",
},
[11349]={
["D"]="",
["O"]="빌더바르 요새의 발굴조사단장 벨바르에게 무쇠룬부족 조각 도구를 가져가야 합니다.",
["T"]="룬 연마",
},
[11350]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 수색꾼 펨베가 룬이 기록된 책을 가져와 달라고 부탁했습니다.",
["T"]="룬이 기록된 책",
},
[11351]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 수색꾼 펨베에게 무쇠룬부족 조각 도구를 가져가야 합니다.",
["T"]="룬 연마",
},
[11352]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 수색꾼 펨베가 지배의 룬을 시험하고 결속자 무르디스를 처치해 달라고 부탁했습니다.",
["T"]="지배의 룬",
},
[11354]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 나잔의 비룡 채찍을 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 나잔의 비룡 채찍",
},
[11355]={
["D"]="",
["O"]="빌더바르 요새의 연구원 아데란이 룬문자 바위 거인 4마리를 쓰러뜨리고 룬 채집용 곡괭이를 사용해 조사해 달라고 부탁했습니다.",
["T"]="거인의 대이동",
},
[11356]={
["D"]="",
["O"]="골드샤이어나 카라노스 또는 하늘 감시초소의 축제 의상을 입은 보육원 원장님과 대화해야 합니다.",
["T"]="축제 의상을 입은 보육원 원장님",
},
[11357]={
["D"]="",
["O"]="듀로타의 칼바위 언덕, 티리스팔 숲의 브릴, 아니면 영원노래 숲의 매날개 광장에 있는 가면 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="가면 쓴 보육원 원장님",
},
[11358]={
["D"]="",
["O"]="빌더바르 요새의 연구원 아데란이 룬 견본과 부서진 서판을 비교해 달라고 부탁했습니다.",
["T"]="거인을 이끄는 힘",
},
[11359]={
["D"]="",
["O"]="메가리스를 처치하고 빌더바르 요새의 연구원 아데란에게 돌아가야 합니다.",
["T"]="메가리스를 처치하라",
},
[11360]={
["D"]="",
["O"]="물동이를 불길에 5번 던지고 나서 축제 의상을 입은 보육원 원장님에게 돌아가야 합니다.",
["T"]="소방대 훈련",
},
[11361]={
["D"]="",
["O"]="물동이를 던져 불을 5번 끄고 칼바위 언덕의 가면 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="소방대 훈련",
},
[11362]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 켈리단의 깃털장식 지팡이를 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 켈리단의 깃털장식 지팡이",
},
[11363]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 블레이드피스트의 인장을 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 블레이드피스트의 인장",
},
[11364]={
["D"]="",
["O"]="으스러진 손의 백인대장 4명을 처치한 후에 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아와 보상금을 받아야 합니다.",
["T"]="현상 수배: 으스러진 손의 백인대장",
},
[11365]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 현자 에단이 룬이 새겨진 거인 4마리에 룬 채집용 곡괭이를 사용해보라고 부탁했습니다.",
["T"]="거인의 대이동",
},
[11366]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 현자 에단이 룬 견본과 부서진 서판을 비교해 달라고 부탁했습니다.",
["T"]="거인을 이끄는 힘",
},
[11367]={
["D"]="",
["O"]="메가리스를 처치하고 겨울발굽 야영지에 있는 현자 에단에게 돌아가야 합니다.",
["T"]="메가리스를 처치하라",
},
[11368]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 쿠아그미란의 심장을 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 쿠아그미란의 심장",
},
[11369]={
["D"]="",
["O"]="샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 검은 추적자의 알을 가져다주면 보상을 받을 수 있습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 검은 추적자의 알",
},
[11370]={
["D"]="",
["O"]="샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 장군의 병법서를 가져다주면 보상을 받을 수 있습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 장군의 병법서",
},
[11371]={
["D"]="",
["O"]="갈퀴송곳니 수호병 14마리를 처치하고 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아가야 합니다.",
["T"]="현상 수배: 갈퀴송곳니 수호병",
},
[11372]={
["D"]="",
["O"]="샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 이키스의 머리 깃털을 가져다주면 보상을 받을 수 있습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 이키스의 머리 깃털",
},
[11373]={
["D"]="",
["O"]="샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 샤파르의 불가사의한 아뮬렛을 가져다주면 보상을 받을 수 있습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 샤파르의 불가사의한 아뮬렛",
},
[11374]={
["D"]="",
["O"]="총독의 영혼 보석을 되찾고 샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 돌아와 보상을 받으십시오.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 총독의 영혼 보석",
},
[11375]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 울림의 소리를 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 울림의 소리",
},
[11376]={
["D"]="",
["O"]="무시무시한 주임교관 3마리를 처치한 후 샤트라스의 고난의 거리에 있는 황천의 추적자 마둔에게 돌아가 보상을 받아야 합니다.",
["T"]="현상 수배: 무시무시한 주임교관",
},
[11377]={
["D"]="",
["O"]="고난의 거리에 있는 로크가 준 요리 냄비로 칼리리 스튜를 만들고 그에게 돌아가야 합니다.",
["T"]="복수의 감칠맛",
},
[11378]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 시대의 사냥꾼 머리를 가져가서 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 시대의 사냥꾼 머리",
},
[11379]={
["D"]="",
["O"]="모크나탈 갈비 2개와 바삭바삭 천둥매 튀김 1개를 로크가 준 요리 냄비로 조리해 악마불 별미를 만든 후, 고난의 거리에 있는 로크에게 돌아가야 합니다.",
["T"]="엄청나게 매운 스튜",
},
[11380]={
["D"]="",
["O"]="황천의 폭풍에 있는 생태지구에서 마나딸기 15개를 모아 고난의 거리에 있는 로크에게 돌아가야 합니다.",
["T"]="맛있는 마나",
},
[11381]={
["D"]="",
["O"]="고난의 거리에 있는 로크가 준 냄비로 영혼의 수프를 요리하고 그에게 돌아가야 합니다.",
["T"]="영혼의 수프",
},
[11382]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 아에누스의 모래시계를 가져가서 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 아에누스의 모래시계",
},
[11383]={
["D"]="",
["O"]="균열의 군주 4마리를 처치하고 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아와서 보상금을 받아야 합니다.",
["T"]="현상 수배: 균열의 군주",
},
[11384]={
["D"]="",
["O"]="차원의 분리자 가지를 구해서 샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 돌아와 보상을 받으십시오.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 차원의 분리자 가지",
},
[11385]={
["D"]="",
["O"]="황천의 추적자 마둔이 태양추적대 역술사 6명을 처치한 후, 샤트라스 고난의 거리로 돌아와 보상을 받아야 합니다.",
["T"]="현상 수배: 태양추적대 역술사",
},
[11386]={
["D"]="",
["O"]="파탈리온의 투사기를 구해서 샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 가져다주고 보상을 받으십시오.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 파탈리온의 투사기",
},
[11387]={
["D"]="",
["O"]="폭풍우 괴철로 파괴자 5기를 처치한 후에 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아가 보상을 받아야 합니다.",
["T"]="현상 수배: 폭풍우 괴철로 파괴자",
},
[11388]={
["D"]="",
["O"]="스키리스의 두루마리를 구한 후 샤트라스 고난의 거리에 있는 바람의 무역상 자림에게 돌아와 보상을 받으십시오.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="구함: 스키리스의 두루마리",
},
[11389]={
["D"]="",
["O"]="알카트라즈 파수병 5명을 제거하고 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아와 보상을 받아야 합니다.",
["T"]="현상 수배: 알카트라즈 파수병",
},
[11390]={
["D"]="",
["O"]="강철 관문 수석고고학자가 유물 자루 3개를 현장 바닥에서 강철 관문 북쪽이나 남쪽의 기중기로 운반해 달라고 부탁했습니다.\n\n비행기의 갈고리 던지기 기술을 이용해 임무를 완수한 다음 강철 관문 수석고고학자에게 보고해야 합니다.",
["T"]="비행기다!",
},
[11391]={
["D"]="",
["O"]="강철 관문 수석고고학자가 최우수 조종사로서 발굴현장 위를 순찰하면서 공격해 오는 적들을 처치해 달라고 부탁했습니다.\n\n순찰을 마치면 그에게 보고해야 합니다.",
["T"]="강철 관문 순찰",
},
[11392]={
["D"]="",
["O"]="으스스한 촛불을 살짝 파헤쳐진 흙더미로 가져가야 합니다.",
["T"]="저주받은 기사 소환",
},
[11393]={
["D"]="",
["O"]="감시자 이레나 스톤맨틀이 약혼자인 탐험가 야렌을 찾아달라고 부탁했습니다.",
["T"]="탐험가 야렌은 어디에",
},
[11394]={
["D"]="",
["O"]="서릿발 해안에서 종류에 관계없이 스컬지 15마리를 처치하고 탐험가 야렌에게 돌아가야 합니다.",
["T"]="멀록 냄새보다도 고약한 일!",
},
[11395]={
["D"]="",
["O"]="서릿발 해안에 있는 탐험가 야렌에게 스컬지 장치를 가져가야 합니다.",
["T"]="스컬지 장치",
},
[11396]={
["D"]="",
["O"]="서릿발 해안에 있는 탐험가 야렌이 스컬지 수정을 3개 파괴해 달라고 부탁했습니다.",
["T"]="방어막 해제",
},
[11397]={
["D"]="",
["O"]="연금술사 야영지에 있는 연금술사 아나스타시아가 서릿발 해안에 있는 스컬지 15마리를 처치한 후 돌아와 달라고 부탁했습니다.",
["T"]="고약한 멀록 냄새!",
},
[11398]={
["D"]="",
["O"]="연금술사 야영지에 있는 연금술사 아나스타시아에게 스컬지 장치를 가져가야 합니다.",
["T"]="스컬지 장치",
},
[11399]={
["D"]="",
["O"]="스컬지 수정 3개를 파괴하고 연금술사 야영지에 있는 연금술사 아나스타시아에게 돌아가야 합니다.",
["T"]="마법진 해제",
},
[11400]={
["D"]="",
["O"]="던 모로에 있는 가을 축제 광장 입구 근처에 폴 앰버스틸에게 \"명예 양조장이\" 손도장을 가져가야 합니다.",
["T"]="가을 축제 경주용 산양",
},
[11401]={
["D"]="",
["O"]="으스스한 촛불을 살짝 파헤쳐진 흙더미로 가져가야 합니다.",
["T"]="저주받은 기사 소환",
},
[11402]={
["D"]="",
["O"]="저 귀속의 다람쥐들을 제거해야 합니다!",
["T"]="클레이튼의 퀘스트: 극한!",
},
[11403]={
["D"]="",
["O"]="토마스 톰슨의 기도서를 듀로타나 브릴 또는 매날개 광장의 가면 쓴 보육원 원장님에게 가져다주어야 합니다.",
["T"]="마침내 얻은 자유!",
},
[11404]={
["D"]="",
["O"]="으스스한 촛불을 살짝 파헤쳐진 흙더미로 가져가야 합니다.",
["T"]="저주받은 기사 소환",
},
[11405]={
["D"]="",
["O"]="으스스한 촛불을 살짝 파헤쳐진 흙더미로 가져가야 합니다.",
["T"]="저주받은 기사 소환",
},
[11406]={
["D"]="",
["O"]="빌더바르 요새의 길 그리서트와 대화해야 합니다.",
["T"]="만반의 준비",
},
[11407]={
["D"]="",
["O"]="힘의 골짜기 경매장 바깥, 명예의 골짜기, 지혜의 골짜기, 정기의 골짜기에 있는 깃발에서 드론의 양조장을 광고해야 합니다.",
["T"]="드론의 양조장 광고!",
},
[11408]={
["D"]="",
["O"]="힘의 골짜기 경매장 바깥, 명예의 골짜기, 지혜의 골짜기, 그리고 정기의 골짜기에 있는 깃발에서 촬리의 부두 양조장을 광고해야 합니다.",
["T"]="촬리의 부두 양조장 광고!",
},
[11409]={
["D"]="",
["O"]="4분 동안 산양을 타면서 3가지 서로 다른 속도를 각각 8초간 유지해야 합니다.",
["T"]="산양 달리자",
},
[11410]={
["D"]="",
["O"]="빌더바르 요새의 크리스토퍼 슬로안이 서리지느러미를 처치해 달라고 부탁했습니다.",
["T"]="놓친 물고기",
},
[11411]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 족장 애쉬토템과 대화해야 합니다.",
["T"]="겨울발굽 야영지",
},
[11412]={
["D"]="",
["O"]="산양이 사라지기 전에 칼바위 언덕으로 가는 길에 있는 추락한 고블린에게 맥주통을 받아 산양 조련사 레이의 수습생에게 3번 전달해야 합니다.",
["T"]="왔다 갔다, 맥주통 배달!",
},
[11414]={
["D"]="",
["O"]="배신한 늑대 비요물프와 바르그를 처치한 다음, 비틀린 숲에 있는 울팡에게 위장한 상태로 돌아가야 합니다.\n\n검은늑대 위장복을 잃어버리면 감시자 문리프에게 돌아가 새로 받아야 합니다.",
["T"]="배신자 형제",
},
[11415]={
["D"]="",
["O"]="배신한 늑대 비요물프와 바르그를 처치한 다음, 비틀린 숲에 있는 울팡에게 위장한 상태로 돌아가야 합니다.\n\n검은늑대 위장복을 잃어버리면 현인 미스트워커에게 돌아가 새로 받아야 합니다.",
["T"]="배신자 형제",
},
[11416]={
["D"]="",
["O"]="독수리의 눈을 구한 다음, 비틀린 숲에 있는 울팡에게 위장한 상태로 돌아가야 합니다.\n\n검은늑대 위장복을 잃어버리면 감시자 문리프에게 돌아가 새로 받아야 합니다.",
["T"]="독수리의 눈",
},
[11417]={
["D"]="",
["O"]="독수리의 눈을 구한 다음, 비틀린 숲에 있는 울팡에게 위장한 상태로 돌아가야 합니다.\n\n검은늑대 위장복을 잃어버리면 현인 미스트워커에게 돌아가 새로 받아야 합니다.",
["T"]="독수리의 눈",
},
[11418]={
["D"]="",
["O"]="빌더바르 요새 주변을 맴도는 강철깃털에게 깃털장식 부적을 사용하여 강철깃털의 비밀을 알아낸 다음, 길 그리서트에게 보고해야 합니다.",
["T"]="그 이름은 강철깃털",
},
[11419]={
["D"]="",
["O"]="듀로타에 있는 가을 축제 광장 입구 근처에 드리즈 텀블퀵에게 \"명예 양조장이\" 손도장을 가져가야 합니다.",
["T"]="가을 축제 산양 타기",
},
[11420]={
["D"]="",
["O"]="울부짖는 협만의 발가드에 있는 경비대장 조렉이 작살포 사용 설명서를 회수해 달라고 부탁했습니다.",
["T"]="복수의 길",
},
[11421]={
["D"]="",
["O"]="울부짖는 협만의 부관 아이스해머가 용약탈부족 공동주택, 용약탈부족 부두, 용약탈부족 저장고를 파괴하고 용약탈부족 수호병 8명을 처치해 달라고 부탁했습니다.\n\n임무를 완료한 다음 작살포 제어 장치를 그에게 돌려줘야 합니다.",
["T"]="섬멸",
},
[11422]={
["D"]="",
["O"]="로트길의 삼지창을 구한 다음 서릿발 해안에 있는 작은 섬으로 가져가야 합니다.",
["T"]="아들의 삼지창",
},
[11423]={
["D"]="",
["O"]="유령칼날 초소 북쪽에 있는 니플바르로 이동하여 한겨울 저주 전설, 발키르 전설 및 쌍둥이 전설을 찾아야 합니다.",
["T"]="적의 유산",
},
[11424]={
["D"]="",
["O"]="\"무쇠톱\" 제니가 신 아가만드 남쪽의 방패 언덕에 있는 되살아난 브리쿨로부터 고대 브리쿨 뼈 5개를 가져와 달라고 부탁했습니다.",
["T"]="방패 언덕",
},
[11425]={
["D"]="",
["O"]="Vermin, gotta hate 'em.",
["T"]="Test Quest - Craig",
},
[11426]={
["D"]="",
["O"]="울부짖는 협만의 발가드에 있는 경비대장 조렉이 작살포 제어 장치를 가져와 달라고 부탁했습니다.",
["T"]="장치를 찾아라",
},
[11427]={
["D"]="",
["O"]="경비대장 조렉이 작살포 제어 장치를 니플바르 밖에 있는 부관 아이스해머에게 전달해 달라고 부탁했습니다.",
["T"]="부관 아이스해머 만나기",
},
[11428]={
["D"]="",
["O"]="얼어붙은 숲에 있는 루리엘이 수호자 위더리프를 처치해 달라고 부탁했습니다.",
["T"]="수호자 위더리프",
},
[11429]={
["D"]="",
["O"]="울부짖는 협만의 부관 아이스해머가 얼라이언스 깃발을 베일하임에 설치하고 적에게서 깃발을 지켜 달라고 했습니다.\n\n살아남는다면 얼라이언스 깃발을 가지고 부관 아이스해머에게 돌아가야 합니다.",
["T"]="깃발을 꽂아라!",
},
[11430]={
["D"]="",
["O"]="울부짖는 협만의 부관 아이스해머가 니플바르에 있는 작살대장 야부스를 처치해 달라고 부탁했습니다.",
["T"]="작살대장 야부스",
},
[11431]={
["D"]="",
["O"]="\"드워프\" 글로드락 헌트스나이퍼가 술에 취하거나 신더브루 고글을 착용한 채로 노루토끼 그물을 이용해 5마리의 기절한 노루토끼를 잡아오라고 부탁했습니다.",
["T"]="야생 노루토끼를 잡아라!",
},
[11432]={
["D"]="",
["O"]="잠들어 있는 브리쿨 5명을 처치하고 서부경비대 성채에 있는 마법사 부관 말리스터에게 돌아가야 합니다.",
["T"]="잠자는 거인",
},
[11433]={
["D"]="",
["O"]="잠들어 있는 브리쿨 5명을 처치한 다음 겨울발굽 야영지에 있는 아호타 화이트프로스트에게 돌아가야 합니다.",
["T"]="잠자는 거인",
},
[11434]={
["D"]="",
["O"]="해적 야영지의 잘생긴 테리가 남쪽의 난파선에서 아마니 꽃병 1개와 독수리 입상 1개를 가져와 달라고 부탁했습니다.",
["T"]="잊힌 보물",
},
[11435]={
["D"]="",
["O"]="축제 의상을 입은 보육원 원장님에게 호박등 다발을 가져가야 합니다.",
["T"]="Gathered Pumpkins NYI",
},
[11436]={
["D"]="",
["O"]="니플바르에서 커다란 브리쿨 작살포를 사용하여 발가드로 날아가 경비대장 조렉에게 브리쿨을 격파한 사실을 보고해야 합니다.",
["T"]="작살을 타고",
},
[11437]={
["D"]="",
["O"]="[PH] Speak to a Brewfest Barker in any Beer Garden and receive a free pretzel.",
["T"]="[PH] Beer Garden A",
},
[11438]={
["D"]="",
["O"]="[PH] Speak to a Brewfest Barker in any Beer Garden and receive a free pretzel.",
["T"]="[PH] Beer Garden B",
},
[11439]={
["D"]="",
["O"]="물동이를 불길에 5번 던지고 나서 축제 의상을 입은 보육원 원장님에게 돌아가야 합니다.",
["T"]="소방대 훈련",
},
[11440]={
["D"]="",
["O"]="물동이를 불길에 5번 던지고 나서 축제 의상을 입은 보육원 원장님에게 돌아가야 합니다.",
["T"]="소방대 훈련",
},
[11441]={
["D"]="",
["O"]="가을 축제 조직위원과 대화해야 합니다.",
["T"]="가을 축제!",
},
[11442]={
["D"]="",
["O"]="[PH] Speak to the Brewfest Organizer and receive a free beer.",
["T"]="가을 축제에 오신 걸 환영합니다!",
},
[11443]={
["D"]="",
["O"]="비수집 만 물속에 있는 하롤드 라그라스가 발가드 보급품 상자 10개를 가져와 달라고 부탁했습니다.",
["T"]="비수집 만의 잠수부",
},
[11444]={
["D"]="",
["O"]="[PH] Speak to a Brewfest Barker in any Beer Garden and receive a free pretzel.",
["T"]="[PH] Beer Garden A",
},
[11445]={
["D"]="",
["O"]="[PH] Speak to a Brewfest Barker in any Beer Garden and receive a free pretzel.",
["T"]="[PH] Beer Garden B",
},
[11446]={
["D"]="",
["O"]="가을 축제 조직위원과 대화해야 합니다.",
["T"]="가을 축제!",
},
[11447]={
["D"]="",
["O"]="[PH] Speak to the Brewfest Organizer and receive a free beer.",
["T"]="모두 가을 축제로 오세요!",
},
[11448]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 스탄와드에게 맥소르프의 자루를 전달해야 합니다.",
["T"]="탐험가 연맹 전초기지",
},
[11449]={
["D"]="",
["O"]="물동이를 던져 불을 5번 끄고, 브릴에 있는 가면 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="소방대 훈련",
},
[11450]={
["D"]="",
["O"]="물동이를 던져 불을 5번 끄고, 매날개 광장에 있는 가면 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="소방대 훈련",
},
[11451]={
["D"]="",
["O"]="알리시아가 아웃랜드에 있는 케일리 닥에게 알리시아의 시를 가져다 달라고 부탁했습니다.",
["T"]="알리시아의 시",
},
[11452]={
["D"]="",
["O"]="여왕 앵거보다를 처치하여 왕 이미론을 깨우는 의식을 중단시키고 서부경비대 성채로 돌아가 경비대장 아담스에게 보고해야 합니다.",
["T"]="잠자는 왕",
},
[11453]={
["D"]="",
["O"]="여왕 앵거보다를 처치하여 왕 이미론을 깨우는 의식을 중단시키고 겨울발굽 야영지로 돌아가 족장 애쉬토템에게 보고해야 합니다.",
["T"]="잠자는 왕",
},
[11454]={
["D"]="",
["O"]="검은바위 나락에 있는 험상궂은 주정뱅이 선술집에서 코렌 다이어브루를 찾아야 합니다.",
["T"]="훼방꾼 수색",
},
[11455]={
["D"]="",
["O"]="울부짖는 협만의 해적 야영지에 있는 잘생긴 테리가 주변 지역의 광포한 불곰으로부터 불곰 사향 4개를 구해달라고 부탁했습니다.",
["T"]="돈의 향기",
},
[11456]={
["D"]="",
["O"]="울부짖는 협만의 카마구아에 있는 장로 아투이크가 작살잡이 섬에 서식하는 섬 뾰족엄니의 고기를 6조각 구해다 달라고 부탁했습니다.",
["T"]="생존자 원조",
},
[11457]={
["D"]="",
["O"]="장로 아투이크가 키메라 뿔 3개를 구해달라고 부탁했습니다.",
["T"]="카마구아 무장 강화",
},
[11458]={
["D"]="",
["O"]="장로 아투이크가 이스카알에 가서 광기어린 북쪽바다해적단 노예사냥꾼 8명을 제거해 달라고 부탁했습니다. 도움이 필요할 때는 카마구아의 뿔피리를 사용하십시오.",
["T"]="이스카알의 복수",
},
[11459]={
["D"]="",
["O"]="잘생긴 테리에게 돌아가 제겐이 한 말을 해석해야 합니다.",
["T"]="제겐이 말하길",
},
[11460]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 히달고가 협만 지렁이를 찾아 그의 발치에 있는 새장 안의 매에게 먹여달라고 부탁했습니다.",
["T"]="신뢰 얻기",
},
[11461]={
["D"]="",
["O"]="",
["T"]="미사용",
},
[11462]={
["D"]="",
["O"]="해적단 변장을 마친 다음 해적 야영지에 있는 멋진 해리와 대화해야 합니다.",
["T"]="멋진 해리",
},
[11463]={
["D"]="",
["O"]="울부짖는 협만의 남서쪽 해안에 있는 가반의 산호초 북쪽 끝에서 그레직스 스핀들스냅을 찾아야 합니다.",
["T"]="북해의 해적",
},
[11464]={
["D"]="",
["O"]="해적 야영지에 있는 타루크가 \"실버문\" 해리의 빚을 받아다 달라고 부탁했습니다.",
["T"]="도박 빚",
},
[11465]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 히달고가 길들인 바위매를 사용해 협만 칠면조 5마리를 사냥해 달라고 부탁했습니다.\n\n임무를 마친 다음 새장을 가지고 히달고에게 돌아가야 합니다.",
["T"]="칠면조 사냥",
},
[11466]={
["D"]="",
["O"]="울부짖는 협만의 해적 야영지에 있는 타루크가 잭 아담스의 빚을 받아다 달라고 부탁했습니다.",
["T"]="주정뱅이 잭",
},
[11467]={
["D"]="",
["O"]="해적 야영지의 타루크가 작살잡이 섬 북동쪽 끝, 이스카알 바로 북쪽에 있는 고원에서 검은 콘라드의 보물을 찾아와 달라고 부탁했습니다.",
["T"]="망자의 빚",
},
[11468]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 히달고가 길들인 바위매를 사용해 협만 매 10마리를 사냥해 달라고 부탁했습니다.\n\n임무를 마친 다음 새장 옆에 있는 히달고에게 돌아가야 합니다.",
["T"]="매와 매의 대결",
},
[11469]={
["D"]="",
["O"]="해적 야영지에 있는 스커틀 프로스트프로우가 마법 걸레질 비누의 주 재료로 사용할 거대한 로이의 지방덩어리를 구해달라고 부탁했습니다.",
["T"]="걸레질 비누",
},
[11470]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 히달고가 길들인 바위매를 사용해 협만 매 알 8개를 가져와 달라고 부탁했습니다.\n\n임무를 마친 다음 새장 옆에 있는 히달고에게 돌아가야 합니다.",
["T"]="새에게는 명예가 없다",
},
[11471]={
["D"]="",
["O"]="해적 야영지에 있는 애니 본이 조나 스털링의 망원경을 가져와 달라고 부탁했습니다.",
["T"]="이젠 끝장을 볼 때",
},
[11472]={
["D"]="",
["O"]="맛있는 모래톱 물고기를 모래톱 바다표범 수컷에게 던져 모래톱 바다표범 암컷이 있는 곳으로 데려가, 두 마리가 서로 사랑에 빠지면 카마구아에 있는 아누니아크에게 돌아가야 합니다.",
["T"]="마음 가는 대로...",
},
[11473]={
["D"]="",
["O"]="해적 야영지에 있는 제겐과 대화해야 합니다.",
["T"]="우리 중에 배신자 있다",
},
[11474]={
["D"]="",
["O"]="왈트와 대화해야 합니다.",
["T"]="높은 절벽 위의 난관",
},
[11475]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 작업용 공구를 되찾아 달라고 부탁했습니다.",
["T"]="작업을 위한 공구",
},
[11476]={
["D"]="",
["O"]="\"실버문\" 해리에게서 빤질빤질한 칼을 받아 해적 야영지 개구리를 잡은 후, 해적 야영지에 있는 제겐에게 가져가야 합니다.",
["T"]="개굴이와 조각칼",
},
[11477]={
["D"]="",
["O"]="울부짖는 협만의 이발드의 폐허에 있는 도니가 무쇠룬부족 파괴자 10명, 무쇠룬부족 노동자 5명, 그리고 무쇠룬부족 현자 2명을 처치해 달라고 부탁했습니다.",
["T"]="소질이 없다고?",
},
[11478]={
["D"]="",
["O"]="도니의 편지를 탐험가 연맹 전초기지에 있는 스탄와드에게 전달해야 합니다.",
["T"]="저기 있는 전초기지...",
},
[11479]={
["D"]="",
["O"]="해적 야영지의 배 중 한 척에 있는 \"까마귀발\" 댄을 상대한 다음 잘생긴 테리와 대화해야 합니다.",
["T"]="\"까마귀발\" 댄",
},
[11480]={
["D"]="",
["O"]="해적 야영지에 있는 애니 본과 대화해야 합니다.",
["T"]="2인자와의 면담",
},
[11481]={
["D"]="",
["O"]="샤트라스의 알도르 마루에 있는 빛의 수호자 아드옌이 태양샘 고원으로 가서 라레소르와 이야기해 달라고 부탁했습니다.",
["T"]="태양샘의 위기",
},
[11482]={
["D"]="",
["O"]="샤트라스 점술가 언덕에 있는 다스리스 선스트라이커가 즉시 아제로스로 가서 태양샘 고원에 있는 라레소르에게 보고하라고 지시했습니다.",
["T"]="사명의 부름",
},
[11483]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 큰 통, 공업용 밧줄과 검은무쇠 주괴를 가져와 달라고 부탁했습니다.",
["T"]="복제의 재료",
},
[11484]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 온전한 뾰족엄니 가죽과 철제 장식용 뼈대를 가져와 달라고 부탁했습니다.",
["T"]="장식의 기술",
},
[11485]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 무쇠룬 조각물에서 무쇠룬 피조물의 로켓 도약 능력을 사용해 달라고 부탁했습니다.\n\n퀘스트를 완료한 다음에는 소환수 창에서 버튼을 눌러 피조물을 해제해야 합니다.",
["T"]="무쇠룬 피조물하고 나하고: 로켓 도약",
},
[11488]={
["D"]="",
["O"]="무너진 태양 집결지에 있는 총독 라레소르가 마법학자의 정원에서 블러드 엘프 첩보원인 티리스를 찾아봐 달라고 부탁했습니다.",
["T"]="마법학자의 정원",
},
[11489]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 무쇠 드워프 성물 근처에 서서 무쇠룬 피조물의 자료 수집 능력을 사용해 달라고 부탁했습니다.\n\n퀘스트를 완료한 다음에는 소환수 창에서 버튼을 눌러 피조물을 해제해야 합니다.",
["T"]="무쇠룬 피조물하고 나하고: 자료 수집",
},
[11490]={
["D"]="",
["O"]="티리스가 마법학자의 정원 발코니에서 수정구를 사용해 달라고 부탁했습니다.",
["T"]="점술가의 수정구",
},
[11491]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 레브론스키의 양탄자 위로 걸어간 다음 레브론스키에게 무쇠룬 피조물의 속임수 능력을 사용해 달라고 부탁했습니다.\n\n퀘스트를 완료한 다음에는 소환수 창에서 버튼을 눌러 피조물을 해제해야 합니다.",
["T"]="무쇠룬 피조물하고 나하고: 속임수",
},
[11492]={
["D"]="",
["O"]="칼렉고스가 마법학자의 정원에 있는 캘타스를 처치해 달라고 부탁했습니다. 캘타스의 머리카락을 가지고 무너진 태양 집결지에 있는 총독 라레소르에게 보고해야 합니다.",
["T"]="어려운 상대",
},
[11494]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연맹 전초기지에 있는 왈트가 무쇠룬 피조물의 자료 수집 능력을 사용해 무쇠룬 자료 15벌을 수집해 달라고 부탁했습니다.\n\n퀘스트를 완료한 다음에는 소환수 창에서 버튼을 눌러 피조물을 해제해야 합니다.",
["T"]="번개의 힘이 깃든 유물",
},
[11495]={
["D"]="",
["O"]="울부짖는 협만의 탐험가 연합 전초기지에 있는 왈트가 무쇠룬 피조물을 사용해 바엘군의 발굴현장에 있는 천둥소리가 들리는 동굴을 탐험해 달라고 부탁했습니다.\n\n퀘스트를 완료한 다음에는 소환수 창에서 버튼을 눌러 피조물을 해제해야 합니다.",
["T"]="동굴을 울리는 천둥소리",
},
[11496]={
["D"]="",
["O"]="무너진 태양 집결지에 있는 대장 테리스 돈하스가 버림받은 엘프 마귀와 버림받은 엘프 포식자로부터 마나 파편 4개를 모아 동쪽으로 가서 태양너울 성소를 둘러싼 수호의 수정을 충전해 달라고 부탁했습니다.",
["T"]="성소 수호물",
},
[11497]={
["D"]="",
["O"]="어둠달 골짜기의 와일드해머 성채에 있는 일사 블러스터브루와 대화해야 합니다.",
["T"]="비행술 훈련",
},
[11498]={
["D"]="",
["O"]="어둠달 골짜기에 있는 어둠달 마을에서 올로크와 대화해야 합니다.",
["T"]="비행술 훈련",
},
[11499]={
["D"]="",
["O"]="샤트라스의 고난의 거리에 있는 바람의 무역상 자림에게 캘타스 왕자의 인장 반지를 가져가 보상을 받아야 합니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 마법학자의 정원에서 수행해야 합니다.",
["T"]="구함: 캘타스 왕자의 인장 반지",
},
[11500]={
["D"]="",
["O"]="고난의 자매 4마리를 처치하고 샤트라스 고난의 거리에 있는 황천의 추적자 마둔에게 돌아와 보상을 받아야 합니다.",
["T"]="현상 수배: 고난의 자매",
},
[11501]={
["D"]="",
["O"]="서부경비대 성채에서 경비대장 아담스와 대화해야 합니다.",
["T"]="동쪽에서 온 소식",
},
[11502]={
["D"]="",
["O"]="할라아에서 적 전투원 10명을 처치하고 텔라아르에 있는 라쿠르에게 돌아가야 합니다.",
["T"]="할라아 방어",
},
[11503]={
["D"]="",
["O"]="할라아에서 적 전투원 10명을 처치하고 가라다르에 있는 카르토그에게 돌아가야 합니다.",
["T"]="어제의 적, 오늘의 적",
},
[11504]={
["D"]="",
["O"]="울부짖는 협만의 고대 승강장에 있는 카마구아의 오르푸스가 펜기르의 단서와 로딘의 단서, 그리고 이술도프의 단서와 윈단의 단서를 찾아달라고 부탁했습니다.",
["T"]="시체가 벌떡!",
},
[11505]={
["D"]="",
["O"]="얼라이언스가 해골 무덤에 있는 탑을 점령하도록 도와야 합니다.",
["T"]="아킨둔의 영혼",
},
[11506]={
["D"]="",
["O"]="호드가 해골 무덤에 있는 탑을 점령하도록 도와야 합니다.",
["T"]="아킨둔의 영혼",
},
[11507]={
["D"]="",
["O"]="울부짖는 협만에 있는 카마구아의 오르푸스가 카마구아로 가서 오르푸스의 꾸러미를 장로 아투이크에게 전달해 달라고 부탁했습니다.",
["T"]="장로 아투이크와 카마구아",
},
[11508]={
["D"]="",
["O"]="그레직스 스핀들스냅과 대화해야 합니다.",
["T"]="그레직스 스핀들스냅",
},
[11509]={
["D"]="",
["O"]="사라진 브리쿨 유물에 관해 해적 야영지에 있는 \"실버문\" 해리와 대화해야 합니다.",
["T"]="진정한 \"신세대\"",
},
[11510]={
["D"]="",
["O"]="해적 야영지에 있는 \"실버문\" 해리가 신도레이 점술 수정을 범고래 \"씽씽이\"에게서 되찾아 달라고 부탁했습니다.",
["T"]="\"씽씽이\"",
},
[11511]={
["D"]="",
["O"]="폭풍 강타 지팡이를 되찾아 울부짖는 협만의 고대 승강장에 있는 카마구아의 오르푸스에게 전달해야 합니다.",
["T"]="폭풍 강타 지팡이",
},
[11512]={
["D"]="",
["O"]="이술도프의 얼어붙은 심장을 되찾아 울부짖는 협만의 고대 승강장에 있는 카마구아의 오르푸스에게 전달해야 합니다.",
["T"]="이술도프의 얼어붙은 심장",
},
[11513]={
["D"]="",
["O"]="밀수한 마나 저장기 10개를 모아 샤트라스 빛의 정원에 있는 총독 나순에게 가져가야 합니다.",
["T"]="마나 저장기 탈취",
},
[11514]={
["D"]="",
["O"]="밀수한 마나 저장기 10개를 모아 샤트라스 빛의 정원에 있는 총독 나순에게 가져가야 합니다.",
["T"]="태양샘 차원문 에너지 공급",
},
[11515]={
["D"]="",
["O"]="킬제덴의 옥좌에 있는 마법학자 세일라가 악마 흡수기를 사용해 쇠약해진 지옥피엘프 4마리를 처치해 달라고 부탁했습니다. 악마 흡수기에 힘을 불어넣으려면 주변에 있는 분노의 전령에게서 악마의 피를 구해야 합니다.",
["T"]="피에는 피",
},
[11516]={
["D"]="",
["O"]="킬제덴의 옥좌에 있는 마법학자 세일라가 이글거리는 불씨를 사용해 살아있는 불꽃을 소환한 다음 불안정해진 살아있는 불꽃이 될 때까지 빛나는 지옥불꽃을 사냥해 달라고 부탁했습니다. 불안정해진 살아있는 불꽃을 가지고 불타는 군단 관문으로 돌아가 관문을 파괴해야 합니다.",
["T"]="관문 폭파",
},
[11517]={
["D"]="",
["O"]="포르타누스가 샤트라스 빛의 정원에 있는 총독 나순과 이야기해 달라고 부탁했습니다.",
["T"]="나순에게 보고",
},
[11519]={
["D"]="",
["O"]="자비로운 수녀호의 선장 엘리스와 대화해야 합니다.",
["T"]="잃어버린 애시리테스의 방패",
},
[11520]={
["D"]="",
["O"]="태양너울 항구에 있는 연금술사 마르나가 아웃랜드의 서슬가시 언덕에서 서슬가시 뿌리 5개를 구해 달라고 부탁했습니다.",
["T"]="뿌리를 찾아서",
},
[11521]={
["D"]="",
["O"]="태양너울 항구에 있는 연금술사 마르나가 아웃랜드에 있는 서슬가시 언덕에서 서슬가시 뿌리 5개를 구해 달라고 부탁했습니다.",
["T"]="뿌리 재수집",
},
[11522]={
["D"]="",
["O"]=" - 서슬가시 뿌리 x 5",
["T"]="요구 조건:",
},
[11523]={
["D"]="",
["O"]="무너진 태양 집결지에 있는 대장 테리스 돈하스가 버림받은 엘프 마귀와 버림받은 엘프 포식자에게서 마나 파편 4개를 모아 태양너울 성소를 둘러싼 수호의 수정을 충전해 달라고 부탁했습니다.",
["T"]="수정 복구!",
},
[11524]={
["D"]="",
["O"]="무너진 태양 집결지에 있는 구원자 세이얀이 오작동하는 파수병을 5기 쓰러뜨리고 개량된 수정핵을 집어넣어 아군으로 만들어 달라고 부탁했습니다.",
["T"]="오작동하는 파수병",
},
[11525]={
["D"]="",
["O"]="무너진 태양 집결지에 있는 구원자 세이얀이 오작동하는 파수병을 5기 쓰러뜨리고 개량된 수정핵을 집어넣어 아군으로 만들어 달라고 부탁했습니다.",
["T"]="계속되는 변환",
},
[11526]={
["D"]="",
["O"]="새벽 광장에 있는 차원문 근처에서 빼앗은 군단 두루마리를 사용하여 차원문을 통해 이동한 후 마법학자 세일라를 찾아야 합니다.",
["T"]="사라진 마법학자",
},
[11527]={
["D"]="",
["O"]="울부짖는 협만의 자비로운 수녀호를 모는 선장 엘리스가 화약통 5개를 창고에서 가져와 달라고 부탁했습니다.",
["T"]="자비로운 수녀호에 일어난 반란",
},
[11528]={
["D"]="",
["O"]="",
["T"]="겨울맞이 선물",
},
[11529]={
["D"]="",
["O"]="왕대포를 사용하여 소를로프를 처치하고 소를로프의 보물을 되찾은 다음 자비로운 수녀호에 있는 선장 엘리스에게 돌아가야 합니다.",
["T"]="소를로프의 보물",
},
[11530]={
["D"]="",
["O"]="애시리테스의 방패를 울부짖는 협만의 고대 승강장에 있는 카마구아의 오르푸스에게 돌려줘야 합니다.",
["T"]="애시리테스의 방패",
},
[11531]={
["D"]="",
["O"]="이상한 엔진 부품을 텔레도르의 K. 리 스몰프라이에게 가져가야 합니다.",
["T"]="이상한 엔진 부품",
},
[11532]={
["D"]="",
["O"]="전투마법사 아린나가 죽음의 흉터로 날아갈 준비가 되면 아이렌 클라우드브레이커와 대화하라고 부탁했습니다. 죽음의 흉터에 도착하면 비전 폭발물을 사용해 지옥의 대군주 2명, 에레다르 마술사 3명, 격노의 집행자 12명을 처치해야 합니다.",
["T"]="죽음의 흉터에서의 양동 작전",
},
[11533]={
["D"]="",
["O"]="전투마법사 아린나가 죽음의 흉터로 날아갈 준비가 되면 아이렌 클라우드브레이커와 대화해 달라고 부탁했습니다. 죽음의 흉터에 도착하면 비전 폭발물을 사용해 지옥의 대군주 2명, 에레다르 마술사 3명, 격노의 집행자 12명을 처치해야 합니다.",
["T"]="공습은 계속되어야 한다",
},
[11534]={
["D"]="",
["O"]="포르타누스가 샤트라스 빛의 정원에 있는 총독 나순과 이야기해 달라고 부탁했습니다.",
["T"]="나순에게 보고",
},
[11535]={
["D"]="",
["O"]="태양너울 무기고에 있는 대장장이 하우타가 동쪽의 어둠가시일족 미르미돈을 처치하고 그들의 열쇠를 사용해 상자에서 광석 3개를 훔쳐와 달라고 부탁했습니다.",
["T"]="준비를 위한 준비",
},
[11536]={
["D"]="",
["O"]="태양너울 무기고에 있는 대장장이 하우타가 동쪽의 어둠가시일족 미르미돈을 처치하고 그들의 열쇠를 사용해 상자에서 광석 3개를 훔쳐와 달라고 부탁했습니다.",
["T"]="이젠 멈추지 않는다...",
},
[11537]={
["D"]="",
["O"]="선구자 이누로가 새벽 광장에서 불타는 군단 악마 여섯과 증오의 사절을 처치해 달라고 부탁했습니다. 사절을 처치한 후 무너진 태양 깃발을 꽂으십시오.",
["T"]="전투는 계속되어야 한다",
},
[11538]={
["D"]="",
["O"]="선구자 이누로가 새벽 광장에서 불타는 군단 악마 여섯과 증오의 사절을 처치해 달라고 부탁했습니다. 사절을 처치한 후 무너진 태양 깃발을 꽂으십시오.",
["T"]="태양너울 무기고 습격 작전",
},
[11539]={
["D"]="",
["O"]="태양너울 무기고에 있는 마법학자 일라스타가 새벽칼날단 소환사 6명, 새벽칼날단 혈기사 6명, 새벽칼날단 명사수 3명을 각각 처치해 달라고 부탁했습니다.",
["T"]="항구 공략전",
},
[11540]={
["D"]="",
["O"]="태양너울 무기고에 있는 마법학자 일라스타가 새벽칼날단 소환사 6명, 새벽칼날단 혈기사 6명, 새벽칼날단 명사수 3명을 각각 처치해 달라고 부탁했습니다.",
["T"]="새벽칼날단 격퇴",
},
[11541]={
["D"]="",
["O"]="초록아가미일족 노예 10마리를 풀어주고 태양너울 항구에 정박 중인 실버문의 긍지호에 있는 선장 발린드리아에게 돌아가야 합니다.",
["T"]="초록아가미 해안의 혼란 조성",
},
[11542]={
["D"]="",
["O"]="태양너울 무기고에 있는 구원자 카알란이 아이렌 클라우드브레이커와 대화하여 새벽칼날단 증원군 선단을 공격하라고 부탁했습니다. 비행 상태에서 불타는 기름으로 돛에 불을 지르고, 배에 내려 새벽칼날단 보충병 6명을 처치해야 합니다.",
["T"]="증원군 차단",
},
[11543]={
["D"]="",
["O"]="태양너울 무기고에 있는 구원자 카알란이 아이렌 클라우드브레이커와 대화하여 새벽칼날단 증원군 선단을 공격하라고 부탁했습니다. 비행 상태에서 불타는 기름으로 돛에 불을 지르고, 배에 내려 새벽칼날단 보충병 6명을 처치해야 합니다.",
["T"]="항구 차단 작전",
},
[11544]={
["D"]="",
["O"]="쿠엘다나스 섬에 있는 태양너울 무기고의 대장장이 하우타가 그녀의 모루에서 아타말 병기를 분해해 정화된 아타말 금속 5개를 만들어 달라고 부탁했습니다.",
["T"]="아타말 병기",
},
[11545]={
["D"]="",
["O"]="태양샘 섬의 태양너울에 있는 수도사 아유리가 10골드를 기부해 달라고 부탁했습니다.",
["T"]="선의의 기부",
},
[11546]={
["D"]="",
["O"]="태양너울 항구에 있는 마르나가 쿠엘다나스의 덤불에서 선홍딸기 5개를 구해다 달라고 부탁했습니다.",
["T"]="영업 개시",
},
[11547]={
["D"]="",
["O"]="태양너울 성소에 있는 점성술사 다르나리안이 핏빛수정, 새벽 광장 차원문, 초록아가미 해안의 나가 제단에서 점성술사의 수정을 사용해 달라고 부탁했습니다.",
["T"]="너희가 순간이동을 알아?!",
},
[11548]={
["D"]="",
["O"]="태양샘 섬의 태양너울에 있는 수도사 아유리가 10골드를 기부해 달라고 부탁했습니다.",
["T"]="지속적인 지원",
},
[11549]={
["D"]="",
["O"]="수도사 케어소스가 수도사 아유리의 선행을 도울 수 있도록 1000골드를 기부해 달라고 부탁했습니다. 이 퀘스트를 완료하면 무너진 태양의 용사 Nekoquestie로 알려지게 됩니다.",
["T"]="관대한 후원가",
},
[11550]={
["D"]="",
["O"]="쿠엘탈라스 북쪽의 쿠엘다나스 섬에 있는 대마법사 네툴에게 보고해야 합니다.\n\n아이언포지와 실버문에 있는 비행 조련사가 목적지까지 데려다 줄 겁니다.",
["T"]="기만자의 개입",
},
[11554]={
["D"]="",
["O"]="",
["T"]="최전선에 선 전우",
},
[11555]={
["D"]="",
["O"]="",
["T"]="동맹에게 받는 존경",
},
[11556]={
["D"]="",
["O"]="",
["T"]="전장에서 얻은 영예",
},
[11557]={
["D"]="",
["O"]="",
["T"]="가장 고귀한 투사",
},
[11558]={
["D"]="",
["O"]="언더시티 수호병의 곰팡이 슨 카드를 구해서 언더시티의 펜스타드 아가일에게 가져가야 합니다.",
["T"]="사랑이라는 위험한 병",
},
[11559]={
["D"]="",
["O"]="겨울지느러미 조개 5개를 모아 겨울지느러미 은신처에 있는 아흐루르글그르에게 가져가야 합니다.",
["T"]="겨울지느러미일족과 거래 트기",
},
[11560]={
["D"]="",
["O"]="멀록왕 므르글므르글이 어린 겨울지느러미 멀록 20마리를 구해달라고 부탁했습니다. 임무를 마치면 겨울지느러미 은신처에 있는 그에게 돌아가야 합니다.",
["T"]="어린 멀록 구출 작전!",
},
[11561]={
["D"]="",
["O"]="브르글무르글이 전사, 점쟁이, 작살 사수를 가리지 않고 겨울지느러미일족 멀록 15마리를 처치해달라고 부탁했습니다.",
["T"]="건너편에 원수가!",
},
[11562]={
["D"]="",
["O"]="멀록왕 므르글므르글이 겨울지느러미 은신처 북서쪽 끝에 있는 므름르글므르와 이야기하라고 부탁했습니다.",
["T"]="청소부의 협박",
},
[11563]={
["D"]="",
["O"]="겨울지느러미 은신처에 있는 므름르글므르가 글르글의 머리를 가져와 달라고 부탁했습니다.",
["T"]="그름무르그글 므를르그그르를 글르글!!!",
},
[11564]={
["D"]="",
["O"]="학살자 브무르글브름이 육즙이 많은 범고래 지방덩어리 7개를 구해달라고 부탁했습니다. 다 모으면 겨울지느러미 은신처에 있는 그에게 돌아가야 합니다.",
["T"]="육즙이 많은 범고래 스튜",
},
[11565]={
["D"]="",
["O"]="멀록왕 므르글므르글의 여벌 위장복을 겨울지느러미 은신처에 있는 멀록왕 므르글므르글에게 돌려줘야 합니다.",
["T"]="여벌 위장복",
},
[11566]={
["D"]="",
["O"]="겨울지느러미 은신처에 있는 멀록왕 므르글므르글이 클랙시무스의 집게발을 가져와 달라고 부탁했습니다.",
["T"]="항복... 은 없다!",
},
[11567]={
["D"]="",
["O"]="크발디르의 고대 갑옷을 되찾은 다음 울부짖는 협만의 방패 언덕에 있는 카마구아의 오르푸스에게 전달해야 합니다.",
["T"]="크발디르의 고대 갑옷",
},
[11568]={
["D"]="",
["O"]="방패 언덕의 파헤쳐진 무덤에서 브리쿨 유물 보따리를 사용해 이술도프의 얼어붙은 심장, 애시리테스의 방패, 폭풍 강타 지팡이와 크발디르의 고대 갑옷을 되돌려놔야 합니다.\n\n임무를 마치면 고대 승강장에 있는 카마구아의 오르푸스에게 돌아가십시오.",
["T"]="다시 안식으로",
},
[11569]={
["D"]="",
["O"]="겨울지느러미 동굴에 있는 글르글르글르가 우름그르글의 열쇠를 찾아와 달라고 부탁했습니다.",
["T"]="열쇠지기 우름그르글",
},
[11570]={
["D"]="",
["O"]="루르글브르를 안전한 곳까지 호위한 다음 겨울지느러미 은신처에 있는 멀록왕 므르글므르글에게 그 소식을 알려줘야 합니다.",
["T"]="겨울지느러미 동굴에서 탈출",
},
[11571]={
["D"]="",
["O"]="스칼더의 시체에 빈 조가비를 사용하여 왕의 가득 찬 조가비로 만든 다음, 겨울지느러미 은신처에 있는 멀록왕 므르글므르글에게 가져다주어야 합니다.",
["T"]="의사소통법 익히기",
},
[11572]={
["D"]="",
["O"]="나쁜 소식을 카마구아의 장로 아투이크에게 전해야 합니다.",
["T"]="아투이크에게 돌아가기",
},
[11573]={
["D"]="",
["O"]="울부짖는 협만에 있는 고대 승강장에서 카마구아의 오르푸스를 찾아야 합니다.",
["T"]="카마구아의 오르푸스",
},
[11574]={
["D"]="",
["O"]="엔도라가 전쟁노래부족 요새의 북쪽에 있는 호박석 절벽으로 가서 그곳에 있는 사람들에게 구조해줘서 고맙다는 말을 전해달라고 부탁했습니다.",
["T"]="가까이 있기엔 너무 불편한",
},
[11575]={
["D"]="",
["O"]="용맹의 성채에 있는 미지가 북쪽의 호박석 절벽으로 가서 거기 사람들에게 구조에 대한 감사의 말을 전해달라고 부탁했습니다.",
["T"]="위기 일발",
},
[11576]={
["D"]="",
["O"]="호박석 절벽의 가렌이 벼랑 변형 지형에서 비전력 측정기를 사용해 달라고 부탁했습니다.",
["T"]="균열 조사: 벼랑 변형 지형",
},
[11578]={
["D"]="",
["O"]="Kill Kobold Vermin, 2 of em.",
["T"]="The \"Chow\" Quest (123)aa COPY",
},
[11579]={
["D"]="",
["O"]="Kill Kobold Vermin, 2 of em.",
["T"]="The \"Chow\" Quest (123)",
},
[11580]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11581]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11582]={
["D"]="",
["O"]="호박석 절벽에 있는 가렌이 갈라진 협곡에서 비전력 측정기를 사용하여 수치를 얻어 달라고 부탁했습니다.",
["T"]="균열 조사: 갈라진 협곡",
},
[11583]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11584]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11585]={
["D"]="",
["O"]="전쟁노래부족 요새에 있는 가로쉬 헬스크림과 대화해야 합니다.",
["T"]="헬스크림의 경계",
},
[11586]={
["D"]="",
["O"]="전쟁노래부족 요새에 있는 가로쉬 헬스크림과 대화해야 합니다.",
["T"]="헬스크림의 경계",
},
[11587]={
["D"]="",
["O"]="녹주석 거점에 있는 마법사 사냥꾼을 처치하고 녹주석 거점 감옥 열쇠를 얻어, 비전 감옥에 갇힌 마법사를 풀어준 후 호박석 절벽의 사서 도나단에게 돌아가야 합니다.",
["T"]="감옥 탈출",
},
[11590]={
["D"]="",
["O"]="도나단이 녹주석 거점에서 상처입은 녹주석 마술사에게 비전 구속기를 사용하여 호박석 절벽으로 데려오라고 부탁했습니다.",
["T"]="포획",
},
[11591]={
["D"]="",
["O"]="스틸조의 짐마차에서 그런트 레이지피스트와 대화해야 합니다.",
["T"]="스틸조의 짐마차로 보고하러 가기",
},
[11592]={
["D"]="",
["O"]="수색꾼 프라우드후프와 전쟁노래부족 공격대원을 도와 스틸조의 짐마차를 공격하는 적을 막고 전투사령관 스틸조의 영혼을 처치해야 합니다.\n\n임무를 성공적으로 수행한 다음에, 보르고로크 전초기지에 있는 대군주 보르고로크에게 보고해야 합니다.",
["T"]="공격 개시!",
},
[11593]={
["D"]="",
["O"]="스틸조의 짐마차에 있는 그런트 레이지피스트가 레이지피스트의 횃불을 사용해 죽은 짐마차 경비병이나 죽은 짐마차 일꾼의 시체 10구를 불태워 달라고 부탁했습니다.",
["T"]="명예로운 죽음",
},
[11594]={
["D"]="",
["O"]="유령 현자나 되살아난 수색꾼 중에서 타운카 영혼 20명에게 안식을 찾아준 다음 스틸조의 짐마차에 있는 그런트 레이지피스트에게 보고해야 합니다.",
["T"]="영혼에 안식을",
},
[11595]={
["D"]="",
["O"]="전쟁노래부족 요새 남쪽의 구호막사에 있는 대군주 라즈고르에게 보고해야 합니다.",
["T"]="전쟁노래부족 요새 방어",
},
[11596]={
["D"]="",
["O"]="전쟁노래부족 요새 남쪽의 막사에 있는 대군주 라즈고르에게 보고해야 합니다.",
["T"]="전쟁노래부족 요새 방어",
},
[11597]={
["D"]="",
["O"]="전쟁노래부족 요새 남쪽의 막사에 있는 대군주 라즈고르에게 보고해야 합니다.",
["T"]="전쟁노래부족 요새 방어",
},
[11598]={
["D"]="",
["O"]="전쟁노래부족 요새의 대군주 라즈고르가 네룹아르 네루비안 15마리를 처치해 달라고 부탁했습니다.",
["T"]="퇴마석 채석장 탈환",
},
[11599]={
["D"]="",
["O"]="파샤이어에 있는 광산 안에서 윌리엄 알러턴을 찾아야 합니다.",
["T"]="나의 오빠, 타사리안",
},
[11600]={
["D"]="",
["O"]="북풍의 땅의 용맹의 성채에 있는 레리사에게 군인증을 가져가야 합니다.",
["T"]="윌리엄 알러턴의 최후",
},
[11601]={
["D"]="",
["O"]="용맹의 성채의 여관에 있는 제임스 디콘과 대화해야 합니다.",
["T"]="잃은 것과 얻은 것",
},
[11602]={
["D"]="",
["O"]="전쟁노래부족 요새의 대군주 라즈고르가 네룹아르 알 주머니 10개를 없애 달라고 부탁했습니다.",
["T"]="원천봉쇄",
},
[11603]={
["D"]="",
["O"]="용맹의 성채 북동쪽 물속에 있는 난파선에서 쿨 티라스 포도주 한 병을 구해 용맹의 성채 여관에 있는 노인 콜번에게 가져가야 합니다.",
["T"]="포도주에 담긴 진실",
},
[11604]={
["D"]="",
["O"]="용맹의 성채의 내부 성채에 있는 탈영병과 대화해야 합니다.",
["T"]="탈영병",
},
[11605]={
["D"]="",
["O"]="얼음바위 채석장 변두리에 있는 장로 아트카노크가 장로 케수크, 장로 사가니, 장로 타크릿의 조각상을 판독해 달라고 부탁했습니다.",
["T"]="영예로운 선조",
},
[11606]={
["D"]="",
["O"]="전쟁노래부족 요새의 병참장교 홀고스가 전쟁노래 군수품 15개를 되찾아 달라고 부탁했습니다.",
["T"]="인내심은 불필요한 미덕",
},
[11607]={
["D"]="",
["O"]="얼음바위 채석장 변두리에 있는 장로 아트카노크가 카스칼라 장인 3명과 카스칼라 주술사 3명의 영혼을 해방해 달라고 부탁했습니다.",
["T"]="구속된 영혼들",
},
[11608]={
["D"]="",
["O"]="전쟁노래부족 요새의 병참장교 홀고스가 시포리움 지하 폭탄 묶음을 사용해 전쟁노래부족 요새의 동, 서, 남, 북쪽에 있는 네룹아르 구덩이를 파괴해 달라고 부탁했습니다.",
["T"]="해충 박멸!",
},
[11609]={
["D"]="",
["O"]="얼음바위 채석장 변두리에 있는 장로 아트카노크에게 투스카르 의식용 화로 6개를 가져가야 합니다.",
["T"]="유물 회수",
},
[11610]={
["D"]="",
["O"]="장로 아트카노크가 장로 케수크, 장로 사가니, 장로 타크릿의 영혼을 각자의 바위 기념비로 인도해 달라고 부탁했습니다.",
["T"]="선조에게 안식을",
},
[11611]={
["D"]="",
["O"]="전쟁노래부족 요새의 현장감독 모르투스가 전쟁노래부족 일꾼 5명을 풀어달라고 부탁했습니다.",
["T"]="스컬지의 거미줄에서",
},
[11612]={
["D"]="",
["O"]="얼음바위 채석장의 입구 근처에서 야영 중인 에타루크가 녹주석 거점 보물 사냥꾼 12명을 제거해 달라고 부탁했습니다.",
["T"]="채석장 탈환",
},
[11613]={
["D"]="",
["O"]="카루크가 스카디르 침략자 6명과 스카디르 구명요원 5명을 처치해 달라고 부탁했습니다.",
["T"]="카루크의 맹세",
},
[11614]={
["D"]="",
["O"]="퇴마석 채석장에서 그림자추적자 루터를 찾아야 합니다.",
["T"]="숨겨진 진실",
},
[11615]={
["D"]="",
["O"]="루터의 일지를 전쟁노래부족 요새에 있는 그림자추적자 바르투스에게 가져가야 합니다.",
["T"]="네룹아르의 비밀",
},
[11616]={
["D"]="",
["O"]="바르투스의 쪽지를 전쟁노래부족 요새에 있는 가로쉬 헬스크림에게 전해야 합니다.",
["T"]="헬스크림에게 전해야 할 소식",
},
[11617]={
["D"]="",
["O"]="얼음바위 채석장 밖에 있는 에타루크가 북쪽 단, 동쪽 단, 서쪽 단을 파괴해 달라고 부탁했습니다.",
["T"]="퇴로 차단",
},
[11618]={
["D"]="",
["O"]="전쟁노래부족 요새의 서쪽에 있는 전쟁노래부족 농장 전진기지에서 그림자추적자 이코리스를 찾아야 합니다.",
["T"]="증원군 접근 중...",
},
[11619]={
["D"]="",
["O"]="카루크가 채찍파도 해안에 있는 잔혹한 가멜을 처치해 달라고 부탁했습니다.",
["T"]="잔혹한 가멜",
},
[11620]={
["D"]="",
["O"]="채찍파도 해안의 비늘 제단에 있는 비야를 찾아야 합니다.",
["T"]="아버지의 유언",
},
[11621]={
["D"]="",
["O"]="카루크에게 돌아가 서판에서 알아낸 정보를 알려줘야 합니다.",
["T"]="레비로스의 서판",
},
[11622]={
["D"]="",
["O"]="북풍의 땅에 있는 채찍파도 해안의 폐허에서 비야를 찾아야 합니다.",
["T"]="채찍파도의 비밀",
},
[11623]={
["D"]="",
["O"]="얼음바위 채석장의 밖에 있는 에타루크가 관리인 인시비우스를 처치해 달라고 부탁했습니다.",
["T"]="관리인 처치",
},
[11624]={
["D"]="",
["O"]="엘드라나스 폐허에서 임페리안과 대화해야 합니다.",
["T"]="하늘이 안다",
},
[11625]={
["D"]="",
["O"]="채찍파도에 있는 비야가 채찍파도 폐허 북동쪽 끝에서 라그나 드라카룬트를 처치하고 나즈잔의 삼지창을 가져와 달라고 했습니다.",
["T"]="나즈잔의 삼지창",
},
[11626]={
["D"]="",
["O"]="채찍파도 폐허 북쪽 가장자리에 떠 있는 빙산 아래 물속에서 레비로스를 찾을 수 있습니다. 나즈잔의 삼지창으로 레비로스를 처치하고, 채찍파도 해안 북쪽에 있는 카루크에게 돌아가야 합니다.",
["T"]="사절",
},
[11627]={
["D"]="",
["O"]="잿불바람과 물보라를 항복시킨 다음 엘드라나스 폐허에 있는 임페리안에게 돌아가야 합니다.",
["T"]="물과 불의 격돌",
},
[11628]={
["D"]="",
["O"]="타운카르 마을의 족장 윈터게일이 스컬지 매머드 모피 5개를 가져와 달라고 부탁했습니다.",
["T"]="잠입 작전",
},
[11629]={
["D"]="",
["O"]="보르고로크 전초기지에 있는 영매 스날팡에게 임페리안의 근원을 가져가야 합니다.",
["T"]="영매에게 돌아가기",
},
[11630]={
["D"]="",
["O"]="타운카르 마을의 족장 윈터게일에게 스컬지 흙 8개를 가져가야 합니다.",
["T"]="오염된 흙",
},
[11631]={
["D"]="",
["O"]="보르고로크 전초기지에 있는 스날팡의 토템 앞에서 임페리안의 근원을 사용하여 의식을 거행하고 선견자 그림워커에 관한 정보를 입수한 다음 영매 스날팡과 대화해야 합니다.",
["T"]="바람이 전해 주는 환영",
},
[11632]={
["D"]="",
["O"]="이시릭스의 단단한 등껍질을 전쟁노래부족 요새에 있는 대군주 사울팽에게 가져가야 합니다.",
["T"]="차가운 바람에 실려...",
},
[11633]={
["D"]="",
["O"]="엔킬라 사원에서 마력 깃든 스컬지 망토를 착용하고 피의 첨탑, 고통의 첨탑, 부패의 첨탑을 정찰한 후, 타운카르 마을의 족장 윈터게일에게 돌아가야 합니다.",
["T"]="적진 침투",
},
[11634]={
["D"]="",
["O"]="전쟁노래부족 요새에 있는 바람의 기수 토보르에게 보고해야 합니다.",
["T"]="바람의 기수 토보르",
},
[11635]={
["D"]="",
["O"]="마그모스 안에 있는 선견자 그림워커의 영혼과 대화해야 합니다.",
["T"]="선견자 그림워커의 영혼",
},
[11636]={
["D"]="",
["O"]="전쟁노래 요새에 있는 야니와 대화한 다음 해안으로 안전하게 이동할 방법을 찾아야 합니다. 가로쉬의 상륙지에 도착한 다음에는 파멸자 그렉로르와 대화해야 합니다.",
["T"]="마법 융단을 타고",
},
[11637]={
["D"]="",
["O"]="카가니슈의 우상을 되찾아 선견자 그림워커의 유골에 사용하고 나서 마그모스 안에 있는 선견자 그림워커의 영혼에 전달해야 합니다.",
["T"]="카가니슈",
},
[11638]={
["D"]="",
["O"]="선견자 그림워커의 영혼 아래에 놓여 있는 유골을 보르고로크 전초기지에 있는 영매 스날팡에게 전달해야 합니다.",
["T"]="유골 돌려주기",
},
[11639]={
["D"]="",
["O"]="마그모스 주술사 10명, 마그모스 채집꾼 5명, 마그모스 분쇄자 3명, 마그모스레가르의 짝 3명을 처치한 다음 보르고로크 전초기지에 있는 오르트로쉬에게 돌아가야 합니다.",
["T"]="마그모스에 복수를",
},
[11640]={
["D"]="",
["O"]="대사제 내페세트의 두루마리, 대사제 탈레트카의 두루마리, 대사제 안도라스의 두루마리를 타운카르 마을에 있는 족장 윈터게일에게 가져가야 합니다.",
["T"]="힘이 깃든 말",
},
[11641]={
["D"]="",
["O"]="엔킬라 구울 15마리와 엔킬라 강령술사 5명을 제거한 다음 타운카르 마을에 있는 두름 아이스하이드에게 보고해야 합니다.",
["T"]="용맹한 공격",
},
[11642]={
["D"]="",
["O"]="가로쉬의 상륙지에 있는 모부와 대화해야 합니다.",
["T"]="전차는 저절로 고쳐지는 게 아니야",
},
[11643]={
["D"]="",
["O"]="북풍의 땅의 메아리 해안에 있는 모부가 전공기압축식 자동조절 동력제어기를 되찾아 달라고 부탁했습니다.",
["T"]="모부의 전공기압축식 자동조절 동력제어기",
},
[11644]={
["D"]="",
["O"]="북풍의 땅의 메아리 해안에 있는 모부가 고강도 금속판 10개를 모아달라고 부탁했습니다.",
["T"]="고강도 금속판!",
},
[11645]={
["D"]="",
["O"]="크래프티의 보급품 상자 10개를 회수한 다음 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 가져가야 합니다.",
["T"]="더럽고 역겨운 스노볼트!",
},
[11646]={
["D"]="",
["O"]="도나단이 호박석 절벽의 마법사 탑에 있는 사서 노르만티스를 도와주라고 했습니다.",
["T"]="심문할 시간",
},
[11647]={
["D"]="",
["O"]="타운카르 마을에 있는 현자 아이레가 그녀의 토템을 사용해 엔킬라 사원의 동쪽 가마솥, 중앙 가마솥, 서쪽 가마솥을 중화시켜 달라고 부탁했습니다.",
["T"]="가마솥 무력화",
},
[11648]={
["D"]="",
["O"]="호박석 절벽의 사서 노르만티스가 구속된 녹주석 마술사에게 신경 자극기를 사용해 대마법사 에바노르의 위치를 자백받아 달라고 부탁했습니다.",
["T"]="설득의 기술",
},
[11649]={
["D"]="",
["O"]="돌개바람 파편 5개를 구해 엘드라나스 폐허에 있는 임페리안에게 가져다주어야 합니다.",
["T"]="광포한 폭풍 파편",
},
[11650]={
["D"]="",
["O"]="크래프티의 도구, 과충전된 축전기, 로크나르의 모래 한 줌을 모아 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 전달해야 합니다.",
["T"]="몇 개만 더...",
},
[11651]={
["D"]="",
["O"]="메아리 해안에 있는 파멸자 그렉로르와 대화해야 합니다.",
["T"]="준비 끝!",
},
[11652]={
["D"]="",
["O"]="나삼의 평원에서 호드 공성 전차를 사용해 스컬지 병사 100마리를 처치하고 부상당한 전쟁노래부족 전사 3명을 구해야 합니다. 또한 스컬지 공격을 지휘하는 자의 정체를 알아내야 합니다.\n\n임무를 완료하면 전쟁노래부족 요새에 있는 가로쉬 헬스크림에게 보고해야 합니다.",
["T"]="나삼의 평원",
},
[11653]={
["D"]="",
["O"]="마그모스 분쇄자 또는 마그모스레가르의 짝 5마리에게 잘못될 리 없는 크래프티의 초고급 축소 광선총을 시험하고, 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 돌아가야 합니다.",
["T"]="허... 이젠 별로 크지도 않잖아!",
},
[11654]={
["D"]="",
["O"]="피의 첨탑에서 신선한 피가 든 유리병에 관한 정보를 찾아야 합니다.",
["T"]="피의 첨탑",
},
[11655]={
["D"]="",
["O"]="북풍의 땅의 메아리 해안에 있는 팔에아의 왈토르가 크발디르를 제거하고 투스카르 유물 8개를 되찾아 달라고 부탁했습니다.",
["T"]="안갯속으로",
},
[11656]={
["D"]="",
["O"]="북풍의 땅, 메아리 해안에 있는 팔에아의 왈토르가 투스카르 횃불을 사용해 팔에아와 가로쉬의 상륙지에서 크발디르 선박인 독사의 아귀호, 쿠르 드라카르호, 보르의 망치호, 보르의 모루호를 불태워달라고 했습니다.",
["T"]="저항의 불꽃을 지펴라!",
},
[11657]={
["D"]="",
["O"]="횃불 4개를 연달아 던졌다 잡고 나서, 불꽃마술의 대가와 대화해야 합니다.",
["T"]="횃불을 잡아라!",
},
[11658]={
["D"]="",
["O"]="전쟁노래부족 의복 10개와 전쟁노래부족 깃발 1개를 모아 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 가져가야 합니다.",
["T"]="차선책",
},
[11659]={
["D"]="",
["O"]="피의 수정구 5개를 파괴한 다음 타운카르 마을의 눈 추적자 주네크에게 보고해야 합니다.",
["T"]="수정구를 파괴하라!",
},
[11660]={
["D"]="",
["O"]="북풍의 땅의 메아리 해안에 있는 팔에아의 왈토르가 고대 뱃사람의 뿔피리를 구해달라고 부탁했습니다.",
["T"]="고대 뱃사람의 뿔피리",
},
[11661]={
["D"]="",
["O"]="북풍의 땅, 메아리 해안에 있는 팔에아의 왈토르가 고대 뱃사람의 뿔피리를 사용해 키잡이 오라부스를 소환해 낸 다음 처치해 달라고 부탁했습니다.",
["T"]="키잡이 오라부스",
},
[11662]={
["D"]="",
["O"]="채찍파도 해안에서 카루크를 찾아야 합니다.",
["T"]="카루크를 찾아라!",
},
[11663]={
["D"]="",
["O"]="노르만티스가 호박석 절벽에 있는 사서 도나단에게 보고해 달라고 부탁했습니다.",
["T"]="소식 전달",
},
[11664]={
["D"]="",
["O"]="무투의 딸을 데리고 안전하게 안개에서 빠져나간 다음 장로 무투와 대화해야 합니다.",
["T"]="안개를 헤치고",
},
[11665]={
["D"]="",
["O"]="샤트라스 북동쪽 실미르 호수에서 낚시를 하는 노인 발로에게 새끼 악어 한 마리를 가져가야 합니다.",
["T"]="도시에 나타난 악어",
},
[11666]={
["D"]="",
["O"]="샤트라스 북동쪽 실미르 호수에서 낚시를 하는 노인 발로에게 검은지느러미 화살고기 한 마리를 가져가야 합니다.",
["T"]="미끼 도둑",
},
[11667]={
["D"]="",
["O"]="샤트라스 북동쪽 실미르 호수에서 낚시를 하는 노인 발로에게 세상에서 제일 큰 미꾸라지를 가져가야 합니다.",
["T"]="놓친 물고기",
},
[11668]={
["D"]="",
["O"]="샤트라스 북동쪽 실미르 호수에서 낚시를 하는 노인 발로에게 큰 민물새우 10마리를 가져가야 합니다.",
["T"]="새우잡이",
},
[11669]={
["D"]="",
["O"]="샤트라스 북동쪽 실미르 호수에서 낚시를 하는 노인 발로에게 기괴한 지옥피퉁돔 한 마리를 가져가야 합니다.",
["T"]="지옥피퉁돔 분비선",
},
[11670]={
["D"]="",
["O"]="전쟁노래부족 오크로 변장한 상태에서 전쟁노래부족 깃발을 마그모스레가르의 시체에 꽂은 다음, 위장복을 가지고 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 돌아가야 합니다.",
["T"]="오크라니까요, 정말이에요!",
},
[11671]={
["D"]="",
["O"]="호박석 절벽의 도나단이 녹주석 거점 보호막 폭파기로 녹주석 거점의 방어막을 해제한 후, 살란드를 처치하고 열쇠를 입수해 달라고 부탁했습니다.",
["T"]="시간과의 싸움",
},
[11672]={
["D"]="",
["O"]="용맹의 성채 병영 안에 있는 장군 알로스를 만나야 합니다.",
["T"]="입대하는 날",
},
[11673]={
["D"]="",
["O"]="본커 토글볼트를 안전하게 호위한 다음 피즈크랭크 비행장에 있는 피즈크랭크 풀스로틀에게 보고해야 합니다.",
["T"]="날 구해줘요!",
},
[11674]={
["D"]="",
["O"]="사자의 동굴 근처에서 현자 하이메사를 찾아야 합니다.",
["T"]="실종된 현자 하이메사",
},
[11675]={
["D"]="",
["O"]="역병 걸린 마그나타우르 10마리를 처치한 다음 사자의 동굴 남쪽에 있는 현자 하이메사에게 돌아가야 합니다.",
["T"]="합당한 안식",
},
[11676]={
["D"]="",
["O"]="전쟁노래부족 농장 전진기지에 있는 그림자추적자 카나리우스가 스컬지 포로 5명을 풀어달라고 부탁했습니다.",
["T"]="자비로운 마음으로",
},
[11677]={
["D"]="",
["O"]="사자의 동굴 정남 쪽에 서 있는 현자 하이메사가 하이메사의 정화 씨앗으로 사자의 동굴 역병 가마솥을 중화해달라고 부탁했습니다.",
["T"]="역병을 막아라",
},
[11678]={
["D"]="",
["O"]="탈라마스에서 수색꾼 브리슬혼을 찾아야 합니다.",
["T"]="브리슬혼 찾기",
},
[11679]={
["D"]="",
["O"]="도나단이 호박석 절벽에 있는 술리스트라즈와 이야기해 달라고 부탁했습니다.",
["T"]="열쇠 수리",
},
[11680]={
["D"]="",
["O"]="에바노르를 풀어줄 준비가 되면 전쟁마법사 안짐에게 살란드의 열쇠를 전달해야 합니다.",
["T"]="비상",
},
[11681]={
["D"]="",
["O"]="호박석 절벽의 안짐이 전투마법사들과 함께 날아가 녹주석 거점에 있는 대마법사 에바노르를 풀어달라고 부탁했습니다. 그런 다음 호박석 절벽의 마법사 탑에서 에바노르와 대화해야 합니다.",
["T"]="에바노르 구출",
},
[11682]={
["D"]="",
["O"]="대마법사 에바노르가 호박석 절벽의 술리스트라즈와 이야기해 달라고 부탁했습니다.",
["T"]="용의 전언",
},
[11683]={
["D"]="",
["O"]="탈라마스와 썩은 웅덩이에서 종류에 상관없이 스컬지 20마리를 처치하고 사자의 동굴 바로 남쪽에 있는 현자 하이메사에게 돌아가야 합니다.",
["T"]="추락한 죽음의 요새",
},
[11684]={
["D"]="",
["O"]="타운카르 마을에 있는 대부 마한이 간헐천 지대 지도를 사용해 남쪽 구덩이, 북서쪽 구덩이, 북동쪽 구덩이의 위치를 표시해 달라고 부탁했습니다.",
["T"]="구덩이 정찰",
},
[11685]={
["D"]="",
["O"]="정령의 심장 5개를 타운카르 마을에 있는 바람의 조련사 바라에게 가져가야 합니다.",
["T"]="정령의 심장",
},
[11686]={
["D"]="",
["O"]="전쟁노래부족 농장 전진기지의 그림자추적자 이코리스가 전쟁노래부족 곡물창고, 토르프의 농장, 그리고 전쟁노래부족 도살장을 정찰해 달라고 부탁했습니다.",
["T"]="전쟁노래부족 농장",
},
[11687]={
["D"]="",
["O"]="의술사 레이저그린과 리치군주 칠윈터를 처치한 다음, 사자의 동굴 바로 남쪽에 있는 현자 하이메사에게 돌아가야 합니다.",
["T"]="의술사와 리치군주",
},
[11688]={
["D"]="",
["O"]="전쟁노래부족 농장 전진기지에 있는 농부 토르프가 죽지 못하는 돼지 10마리를 처치해 달라고 부탁했습니다.",
["T"]="추잡한 돼지",
},
[11689]={
["D"]="",
["O"]="타운카르 마을에 있는 대모 타이가와 대화해야 합니다.",
["T"]="안타까운 소식",
},
[11690]={
["D"]="",
["O"]="전쟁노래부족 농장 전진기지에 있는 농부 토르프가 병든 야생 코도 8마리를 구해달라고 부탁했습니다.",
["T"]="살려서 데려오기",
},
[11691]={
["D"]="",
["O"]="속세의 고리회 용암 토템을 얼음 기둥으로 가져가야 합니다.",
["T"]="아훈 소환",
},
[11692]={
["D"]="",
["O"]="모르들 코그스피너가 사자의 동굴 남쪽에서 빅시 렌치섕커를 찾아 달라고 부탁했습니다.",
["T"]="빅시를 찾아라",
},
[11693]={
["D"]="",
["O"]="역병 걸린 마그나타우르 10마리를 처치하고 사자의 동굴 남쪽에 있는 빅시 렌치섕커에게 돌아가야 합니다.",
["T"]="역병 걸린 마그나타우르라니!",
},
[11694]={
["D"]="",
["O"]="사자의 동굴 남쪽에 있는 빅시 렌치섕커가, 사자의 동굴 역병 가마솥에 빅시의 중화제를 사용해 그 내용물을 중화해 달라고 했습니다.",
["T"]="동굴 안에서 벌어지는 일",
},
[11695]={
["D"]="",
["O"]="아래쪽 뿔피리 조각과 위쪽 뿔피리 조각을 타운카르 마을에 있는 바람의 조련사 바라에게 가져가야 합니다.",
["T"]="자연 격노의 뿔피리",
},
[11696]={
["D"]="",
["O"]="강제 노역소에서 루마 스카이마더를 찾아야 합니다.",
["T"]="여기에 아훈이!",
},
[11697]={
["D"]="",
["O"]="탈라마스 안에서 팅키 윅휘슬을 찾아야 합니다.",
["T"]="혼자서 어딜 간 거야, 팅키!",
},
[11698]={
["D"]="",
["O"]="탈라마스와 썩은 웅덩이에서 스컬지 20마리를 처치한 다음, 사자의 동굴 바로 남쪽에 있는 빅시 렌치섕커에게 돌아가야 합니다.",
["T"]="스컬지 소탕",
},
[11699]={
["D"]="",
["O"]="엔진 동력 수정, 마법 회전의, 조종의 스컬지석을 모아 탈라마스에 있는 팅키 윅휘슬에게 전달해야 합니다.",
["T"]="갇히긴 했지만... 금방 나갈 수 있다고요!",
},
[11700]={
["D"]="",
["O"]="사자의 동굴 바로 남쪽에 있는 빅시 렌치섕크와 대화해야 합니다.",
["T"]="빅시에게 알리기",
},
[11701]={
["D"]="",
["O"]="북풍의 땅의 피즈크랭크 비행장에 있는 피즈크랭크 풀스로틀과 대화해야 합니다.",
["T"]="다시 비행장으로",
},
[11702]={
["D"]="",
["O"]="겨울지느러미 은신처에 있는 멀록왕 므르글므르글과 대화해야 합니다.",
["T"]="멀록왕 므르글므르글",
},
[11703]={
["D"]="",
["O"]="전쟁노래부족 농장에 있는 그림자추적자 게트리와 대화해야 합니다.",
["T"]="게트리 찾아가기",
},
[11704]={
["D"]="",
["O"]="겨울지느러미 은신처에 있는 멀록왕 므르글므르글과 대화해야 합니다.",
["T"]="멀록왕 므르글므르글",
},
[11705]={
["D"]="",
["O"]="전쟁노래부족 농장에서 게트리를 도와 무두장이 바리두스를 처치하고 가로쉬 헬스크림에게 보고해야 합니다.",
["T"]="무모한 시도",
},
[11706]={
["D"]="",
["O"]="타운카르 마을에 있는 바람의 조련사 바라가 자연 격노의 뿔피리를 사용해 네루비안 구덩이를 무너트리고 군주 크릭식스를 처치해달라고 부탁했습니다.",
["T"]="붕괴",
},
[11707]={
["D"]="",
["O"]="피즈크랭크 비행장에 있는 피즈크랭크 풀스로틀과 대화해야 합니다.",
["T"]="구원 요청",
},
[11708]={
["D"]="",
["O"]="피즈크랭크 풀스로틀의 이야기를 듣고 피즈크랭크 비행장에서 징키 윙넛을 찾아야 합니다.",
["T"]="기계노움",
},
[11709]={
["D"]="",
["O"]="북풍의 땅의 전쟁노래부족 요새에 있는 감시자 노르크 블러드프렌지와 대화해야 합니다.",
["T"]="노르크 블러드프렌지의 임무",
},
[11710]={
["D"]="",
["O"]="피즈크랭크 예비 부품 15개를 모아 피즈크랭크 비행장에 있는 모르들 코그스피너에게 가져가야 합니다.",
["T"]="고장 난 전송 장치",
},
[11711]={
["D"]="",
["O"]="얼라이언스 탈영병을 전쟁노래부족 요새 동쪽의 교차로로 데려간 다음 전쟁노래부족 신호용 권총을 사용해 얼라이언스에 신호를 보내야 합니다.\n\n임무를 무사히 완수하면 정찰병 툰고크에게 보고하십시오.",
["T"]="겁쟁이 배달합니다... 30분 이상 걸리면 공짜!",
},
[11712]={
["D"]="",
["O"]="피즈크랭크 비행장에 있는 징키 윙넛이 저주유발 순간전송 주사기를 피즈크랭크 기계노움 6마리에 사용해 달라고 부탁했습니다.",
["T"]="저주를 푸는 저주",
},
[11713]={
["D"]="",
["O"]="피즈크랭크 비행장의 아브너 피즐톨크가 간헐천 지대 지도를 사용해 남쪽 구덩이, 북서쪽 구덩이, 북동쪽 구덩이의 위치를 기록해 달라고 부탁했습니다.",
["T"]="구덩이 정찰",
},
[11714]={
["D"]="",
["O"]="북풍의 땅의 핏빛포자 평원에 있는 정찰병 툰고크가 핏빛포자 정원사 8마리, 핏빛포자 화염술사 5마리, 그리고 핏빛포자 요리사 2마리를 제거해 달라고 부탁했습니다.",
["T"]="쥐 완전 소탕",
},
[11715]={
["D"]="",
["O"]="피즈크랭크 비행장의 아브너 피즐톨크가 휴대용 기름 채집기를 사용해 기름 8통을 모아달라고 부탁했습니다.",
["T"]="연료 공급 작전",
},
[11716]={
["D"]="",
["O"]="북풍의 땅, 핏빛포자 평원에 있는 혈법사 라우리스가 핏빛포자 암술잎 10개를 모아달라고 부탁했습니다.",
["T"]="신비로운 핏빛포자",
},
[11717]={
["D"]="",
["O"]="북풍의 땅, 핏빛포자 평원에 있는 혈법사 라우리스가 핏빛포자 나방 꽃가루 5개를 모아달라고 부탁했습니다.",
["T"]="나방 꽃가루 수집",
},
[11718]={
["D"]="",
["O"]="피즈크랭크 비행장의 아브너 피즐톨크가 두꺼운 매머드 가죽 6장을 가져와 달라고 부탁했습니다.",
["T"]="매머드의 탈을 쓴 로봇",
},
[11719]={
["D"]="",
["O"]="북풍의 땅, 핏빛포자 평원에 있는 혈법사 라우리스가 가루받이를 한 핏빛포자 꽃을 사용하고 그 결과를 관찰하게 해 달라고 부탁했습니다.",
["T"]="적절한 실험 대상",
},
[11720]={
["D"]="",
["O"]="북풍의 땅, 핏빛포자 평원에 있는 주술사 마이트혼과 대화해야 합니다.",
["T"]="감모스 습격",
},
[11721]={
["D"]="",
["O"]="감모스라를 처치한 다음, 북풍의 땅에 있는 핏빛포자 평원으로 가서 주술사 마이트혼에게 감모스라의 머리카락을 가져다주어야 합니다.",
["T"]="심문관 감모스라",
},
[11722]={
["D"]="",
["O"]="감모스라의 머리카락을 전쟁노래부족 요새에 있는 가로쉬 헬스크림에게 가져가야 합니다.",
["T"]="감모스에서 얻은 전리품",
},
[11723]={
["D"]="",
["O"]="피즈크랭크 비행장에 있는 아브너 피즐톨크가 흔들흔들 5000을 사용해 네루비안 굴을 무너트리고 군주 크릭식스를 제거해 달라고 부탁했습니다.",
["T"]="흔들흔들 5000!",
},
[11724]={
["D"]="",
["O"]="빛나는 대형 알을 북풍의 땅에 있는 핏빛포자 평원으로 가지고 가서 혈법사 라우리스에게 전달해야 합니다.",
["T"]="거대 나방 오믈렛?",
},
[11725]={
["D"]="",
["O"]="간헐천 지대에서 \"곡예사\" 이기 코그토글을 찾아야 합니다.",
["T"]="조종사 \"곡예사\" 찾기",
},
[11726]={
["D"]="",
["O"]="끓어오르는 웅덩이에 있는 \"곡예사\" 이기 코그토글이 골록 양념 주머니 4개를 모아달라고 부탁했습니다.",
["T"]="톡 쏘는 양념",
},
[11727]={
["D"]="",
["O"]="용맹의 성채에 있는 하사관 해머힐에게 보고해야 합니다.",
["T"]="영웅의 시간",
},
[11728]={
["D"]="",
["O"]="끓어오르는 웅덩이에 있는 \"곡예사\" 이기 코그토글이 마이크로필름 8개를 가져와 달라고 부탁했습니다.",
["T"]="늑대 응가",
},
[11729]={
["D"]="",
["O"]="초음파 나사돌리개를 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 전달해야 합니다.",
["T"]="초음파 나사돌리개",
},
[11730]={
["D"]="",
["O"]="초음파 나사돌리개를 사용해 로봇 15대를 개조한 다음 피즈크랭크 비행장에 있는 크래프티 워블스프로킷에게 돌아와야 합니다.\n\n로봇을 개조하기 전에 전리품을 획득해야 합니다.",
["T"]="주인과 하인",
},
[11731]={
["D"]="",
["O"]="횃불 던지기 시험을 통과하고 불꽃마술의 대가와 대화해야 합니다.",
["T"]="횃불을 던져라!",
},
[11732]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11733]={
["D"]="",
["O"]="술리스트라즈가 콜다라로 날아가 대마법사 베리난드와 이야기하라고 했습니다.",
["T"]="균열 탐험",
},
[11734]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11735]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11736]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11737]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11738]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11739]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11740]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11741]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11742]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11743]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11744]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11745]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11746]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11747]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11748]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11749]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11750]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11751]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11752]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11753]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11754]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11755]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11756]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11757]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11758]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11759]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11760]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11761]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11762]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11763]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11764]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11765]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11766]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11767]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11768]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11769]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11770]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11771]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11772]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11773]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11774]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11775]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11776]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11777]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11778]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11779]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11780]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11781]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11782]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11783]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11784]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11785]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11786]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11787]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11788]={
["D"]="",
["O"]="트웡키, ED-210, 맥스 블라스토, 완벽분쇄기를 파괴한 다음 피즈크랭크 비행장에 있는 징키 윙넛에게 보고해야 합니다.",
["T"]="왼쪽은 풀고, 오른쪽은 조이고",
},
[11789]={
["D"]="",
["O"]="용맹의 성채 밖에 있는 의무병 호쏜이 폭풍파괴자호 창고에 있는 구급약품 상자에서 호쏜의 해독제를 가져와 달라고 부탁했습니다.",
["T"]="도움이 필요한 병사",
},
[11790]={
["D"]="",
["O"]="용맹의 성채에 정박한 폭풍파괴자호 갑판에 있는 선장 \"왼손잡이\" 러그세일과 대화해야 합니다.",
["T"]="내부의 이교도",
},
[11791]={
["D"]="",
["O"]="용맹의 성채의 내부 성채에 있는 장군 알로스와 대화해야 합니다.",
["T"]="알로스에게 통보",
},
[11792]={
["D"]="",
["O"]="선구자 부렌이 용맹의 성채 북쪽에 있는 파샤이어 근방에서 이교도 강령사들을 처치하고 이교도 성명서를 가져와 달라고 부탁했습니다.",
["T"]="빛에 대적하는 자들",
},
[11793]={
["D"]="",
["O"]="이교도 성명서를 용맹의 성채 여관 안에 있는 구원자 야알라에게 가져가야 합니다.",
["T"]="추가 조사",
},
[11794]={
["D"]="",
["O"]="용맹의 성채 안의 서로 다른 세 지점에서 퇴마사의 눈을 사용해, 저주받은 자들의 교단에 속한 이교도를 찾아 처치하고 나서 구원자 야알라에게 돌아가야 합니다.",
["T"]="사냥 시작",
},
[11795]={
["D"]="",
["O"]="피즈크랭크 정찰대 조종사의 시체에서 피즈크랭크 조종사의 계급장 6개를 회수하여, 끓어오르는 웅덩이에 있는 \"곡예사\" 이기 코그토글에게 전달해야 합니다.",
["T"]="비상시 행동강령: 8.2항 3절",
},
[11796]={
["D"]="",
["O"]="\"곡예사\" 이기 코그토글이 동쪽 잔해, 남쪽 잔해, 북서쪽 잔해를 처리해 달라고 부탁했습니다.",
["T"]="비상시 행동강령: 8.2항 4절",
},
[11797]={
["D"]="",
["O"]="하사관 해머힐이 용맹의 성채 밖에 있는 나삼의 갯벌에서 갈퀴발 지하마귀 6마리를 처치해 달라고 부탁했습니다.",
["T"]="요새 공격",
},
[11798]={
["D"]="",
["O"]="톱니반장의 교본을 조사하고 메카조드의 머리를 피즈크랭크 풀스로틀에게 가져가야 합니다.",
["T"]="톱니반장",
},
[11799]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11800]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11801]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11802]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11803]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[11804]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11805]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11806]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11807]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11808]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11809]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11810]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11811]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11812]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11813]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11814]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11815]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11816]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11817]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11818]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11819]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11820]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11821]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11822]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11823]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11824]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11825]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11826]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11827]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11828]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11829]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11830]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11831]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11832]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11833]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11834]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11835]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11836]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11837]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11838]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11839]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11840]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11841]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11842]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11843]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11844]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11845]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11846]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11847]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11848]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11849]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11850]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11851]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11852]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11853]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11854]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11855]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11856]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11857]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11858]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11859]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11860]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11861]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11862]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11863]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[11864]={
["D"]="",
["O"]="",
["T"]="임무 서약",
},
[11865]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 자자가 인조모피 무더기를 사용해 네싱워리 덫사냥꾼 8명을 처치해 달라고 부탁했습니다.",
["T"]="죽음조차 아까운 자",
},
[11866]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 대드루이드 라소리우스가 네싱워리 추종자의 귀걸이 15개를 가져와 달라고 했습니다.",
["T"]="용서할 수 없는 적",
},
[11867]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 대드루이드 라소리우스가 네싱워리 추종자의 귀걸이 15개를 가져와 달라고 했습니다.",
["T"]="그래도 용서할 수 없는 적",
},
[11868]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 자자가 도살꾼 카렌을 처치해 달라고 부탁했습니다.",
["T"]="학살자 처단",
},
[11869]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 제사장 세니우스가 광기어린 잠수부 10명을 처치해 달라고 부탁했습니다.",
["T"]="조개의 행복",
},
[11870]={
["D"]="",
["O"]="버려진 해안에서 제사장 리안드라를 찾아야 합니다.",
["T"]="버려진 해안",
},
[11871]={
["D"]="",
["O"]="북풍의 땅에 있는 버려진 해안의 제사장 리안드라가 동물 부산물이 담긴 뱃짐 12개를 회수해 달라고 부탁했습니다.",
["T"]="눈 뜨고 못 볼 일",
},
[11872]={
["D"]="",
["O"]="조개왕 K를 제거하고 동물보호협회 야영지의 제사장 세니우스에게 돌아가야 합니다.",
["T"]="사악한 조개왕",
},
[11873]={
["D"]="",
["O"]="피즈크랭크 비행장으로 돌아가 피즈크랭크 풀스로틀과 대화해야 합니다.",
["T"]="피즈크랭크에게 소식 전하기",
},
[11875]={
["D"]="",
["O"]="샤트라스에 있는 사절 모르딘에게 황천의 잔류물 8개를 가져가야 합니다.",
["T"]="공격대 지원",
},
[11876]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 대드루이드 라소리우스가 동물보호협회 덫 분쇄기를 사용해 매머드 새끼 8마리를 풀어달라고 부탁했습니다.",
["T"]="무력한 존재에게 도움의 손길을",
},
[11877]={
["D"]="",
["O"]="샤트라스에 있는 토르보스 경에게 성난태양 공격 계획서를 가져가야 합니다.",
["T"]="성난태양 공격 계획서",
},
[11878]={
["D"]="",
["O"]="새끼 고아 매머드를 북풍의 땅에 있는 거수 쿠노크에게 데려가야 합니다.",
["T"]="쿠노크는 알고 있다",
},
[11879]={
["D"]="",
["O"]="매머드 학살자 카우를 처치하고 카우의 전쟁 미늘창을 빼앗아, 북풍의 땅에 있는 동물보호협회 야영지의 대드루이드 라소리우스에게 가져가야 합니다.",
["T"]="매머드 학살자 카우",
},
[11880]={
["D"]="",
["O"]="샤트라스에 있는 선구자 하로넴이 다상분광 고글을 사용해 다상 도수를 6번 측정해 오라고 했습니다.",
["T"]="다상 소용돌이 조사",
},
[11881]={
["D"]="",
["O"]="제니를 도와 추락 지점에서 타운카르 마을에 있는 페직스 기어 트위스트에게 안전하게 짐을 가져다주어야 합니다.",
["T"]="가득 실어!",
},
[11882]={
["D"]="",
["O"]="얼라이언스 대도시에 있는 불꽃마술의 대가와 대화해야 합니다.",
["T"]="불장난",
},
[11883]={
["D"]="",
["O"]="호드 주요 도시에 있는 불춤의 대가와 대화해야 합니다.",
["T"]="불춤?",
},
[11884]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 동굴보초 킬린저가 코뿔소 군주 네다르와, 그가 타고 다니는 \"도시락\"을 처치해 달라고 부탁했습니다.",
["T"]="코뿔소 군주 네다르",
},
[11885]={
["D"]="",
["O"]="스케티스에서 소환 마법진과 해골더미를 찾은 후, 잃어버린 시간의 두루마리 10개씩을 해골더미에 사용하여 자손들을 소환해야 합니다. 자손들을 처치하고 검은바람 비행기지에 있는 하지크에게 돌아가야 합니다.",
["T"]="적의 피",
},
[11886]={
["D"]="",
["O"]="잿빛 골짜기의 조람 해안, 검은심연의 나락의 남쪽에 있는 새로운 황혼의 야영지로 가서, 신도들에게서 암호화된 황혼의 서신을 입수한 후 신호 토템을 사용하여 속세의 고리회 인도자를 소환해야 합니다.",
["T"]="이상한 활동",
},
[11887]={
["D"]="",
["O"]="추락한 피즈크랭크 정찰대 조종사 시체에서 노움 비상 도구함 7개를 모아 타운카르 마을에 있는 페직스 기어트위스트에게 가져가야 합니다.",
["T"]="긴급 보급품",
},
[11888]={
["D"]="",
["O"]="타운카르 마을에 있는 현자 하늘땅과 대화해야 합니다.",
["T"]="타운카르 마을로",
},
[11889]={
["D"]="",
["O"]="하사관 해머힐이 강화 그물을 사용해 용맹의 성채 밖에 있는 스컬지 화염나방 6마리를 처치해 달라고 부탁했습니다.",
["T"]="날아드는 죽음의 손길",
},
[11890]={
["D"]="",
["O"]="피즈크랭크 채굴 현장 주변을 조사한 다음 타운카르 마을에 있는 현자 하늘땅에게 돌아가야 합니다.",
["T"]="무슨 꿍꿍이속이지?",
},
[11891]={
["D"]="",
["O"]="잿빛 골짜기의 조람 해안, 검은심연의 나락의 서쪽에 있는 새로운 황혼의 야영지로 가서 딸각게의 수정구를 사용하여 대화를 엿듣고, 신호 토템을 사용하여 속세의 고리회 인도자를 소환해야 합니다.",
["T"]="단순한 변장",
},
[11892]={
["D"]="",
["O"]="북풍의 땅에 있는 동물보호협회 야영지의 대드루이드 라소리우스가 해럴드 레인을 처치해 달라고 부탁했습니다.",
["T"]="해럴드 레인 암살",
},
[11893]={
["D"]="",
["O"]="타운카르 마을에 있는 도레인 프로스트후프가 바람영혼 토템을 사용해 분노한 증기 정령 10마리의 기운을 모아 달라고 부탁했습니다.",
["T"]="정령의 힘",
},
[11894]={
["D"]="",
["O"]="타운카르 마을에 있는 페직스 기어트위스트가 증기 처리한 가죽 5개를 가져와 달라고 부탁했습니다.",
["T"]="땜질 작업",
},
[11895]={
["D"]="",
["O"]="폭풍 바람을 처치하고 북풍의 땅에 있는 타운카르 마을에서 현자 하늘땅과 대화해야 합니다.",
["T"]="폭풍의 지배자",
},
[11896]={
["D"]="",
["O"]="피즈크랭크 채굴 현장 주변에 있는 커다란 웅덩이에서 폭풍의 힘으로 기계노움을 제외하고 약해진 로봇 15대를 파괴해야 합니다.\n\n그런 다음 타운카르 마을에 있는 현자 하늘땅에게 돌아가야 합니다.",
["T"]="번개 주의보",
},
[11897]={
["D"]="",
["O"]="하사관 해머힐이 소이탄을 사용해 용맹의 성채 남서쪽과 북서쪽에 있는 구덩이를 파괴해 달라고 부탁했습니다.",
["T"]="구덩이 봉쇄",
},
[11898]={
["D"]="",
["O"]="공작 발라나르와 그의 부관인 무자비한 반스린, 비열한 루시온을 처치하고 타운카르 마을의 족장 윈터게일에게 보고해야 합니다.",
["T"]="돌파",
},
[11899]={
["D"]="",
["O"]="대모의 영혼갈무리를 사용해 피즈크랭크 기계노움 10마리의 영혼을 포획해야 합니다. 임무를 마치면 타운카르 마을에 있는 대모 타이가에게 돌아가십시오.",
["T"]="저주에서 해방된 영혼",
},
[11900]={
["D"]="",
["O"]="변위의 보호막에 있는 대마법사 베리난드가 콜다라 주변에 설치한 장치에서 수치를 얻어 달라고 부탁했습니다.",
["T"]="수치 측정",
},
[11901]={
["D"]="",
["O"]="파샤이어의 제랄드 그린이 북쪽에 있는 광산에 파견된 부대에 무슨 일이 일어났는지 조사해 달라고 부탁했습니다.",
["T"]="군대? 무슨 군대?",
},
[11902]={
["D"]="",
["O"]="파샤이어에 있는 제랄드 그린에게 돌아가야 합니다.",
["T"]="역병의 증거",
},
[11903]={
["D"]="",
["O"]="파샤이어의 제랄드 그린이 역병 걸린 청소부 14마리를 제거해 달라고 부탁했습니다.",
["T"]="행동을 취할 시간",
},
[11904]={
["D"]="",
["O"]="파샤이어 광산으로 이동해 대장 제이콥스로부터 수레 열쇠를 얻은 다음 광석 수레를 풀고, 파샤이어에 있는 제랄드 그린에게 돌아가십시오.",
["T"]="노동의 결실",
},
[11905]={
["D"]="",
["O"]="변위의 보호막에 있는 대마법사 베리난드가 마력의 탑 안에 생긴 균열 근처에서 다차원 재구성기를 사용해 달라고 부탁했습니다.",
["T"]="임시방편",
},
[11906]={
["D"]="",
["O"]="피즈크랭크 예비 부품 15개를 모아 타운카르 마을에 있는 무쇠눈박이에게 전달해야 합니다.",
["T"]="웅덩이 청소",
},
[11907]={
["D"]="",
["O"]="트웡키, ED-210, 맥스 블라스토, 완벽분쇄기를 제거한 다음 타운카르 마을에 있는 현자 하늘땅에게 보고해야 합니다.",
["T"]="부관 처리",
},
[11908]={
["D"]="",
["O"]="제레미어 호닝이 파샤이어의 광산 옆에 있는 불타는 건물에서 \"들판과 공장, 그리고 작업장\"이라는 책을 가져와 달라고 부탁했습니다.",
["T"]="참고 자료",
},
[11909]={
["D"]="",
["O"]="톱니반장의 교본을 조사한 다음 메카조드의 머리를 가지고 타운카르 마을에 있는 대모 타이가에게 돌아가야 합니다.",
["T"]="톱니반장 처치",
},
[11910]={
["D"]="",
["O"]="변위의 보호막에 있는 대마법사 베리난드가 콜다라에 있는 고대정령에게서 빙하의 파편 3개와 마법에 구속된 파편 3개를 모아달라고 부탁했습니다.",
["T"]="고대정령의 비밀",
},
[11911]={
["D"]="",
["O"]="변위의 보호막에 있는 대마법사 베리난드가 마력의 탑에 들어가 수정 수호정령으로부터 비전 파편 5개를 모아달라고 부탁했습니다.",
["T"]="계속되는 변화",
},
[11912]={
["D"]="",
["O"]="변위의 보호막에 있는 사서 세라가 콜다라의 서리딸기 덤불에서 서리딸기 10개를 구해달라고 부탁했습니다.",
["T"]="딸기가 좋아",
},
[11913]={
["D"]="",
["O"]="웬디 다렌이 웬디의 횃불을 사용해 파샤이어 곡식 8자루를 불태워 달라고 부탁했습니다.",
["T"]="사전 예방",
},
[11914]={
["D"]="",
["O"]="변위의 보호막에 있는 사서 세라가 마력의 탑 근처에 있는 비전 독사 5마리를 처치하고 마력의 탑 마나 정수 5개를 가져와 달라고 부탁했습니다.",
["T"]="보호막 유지",
},
[11915]={
["D"]="",
["O"]="호드 대도시에 있는 불꽃 마술의 대가와 대화해야 합니다.",
["T"]="불놀이",
},
[11916]={
["D"]="",
["O"]="타운카르 마을에서 족장 윈터게일을 찾아야 합니다.",
["T"]="헬스크림의 용사",
},
[11918]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈가 콜다라 주문술사 10명을 처치해 달라고 했습니다.",
["T"]="기본 훈련",
},
[11919]={
["D"]="",
["O"]="라엘로라즈가 라엘로라즈의 창을 사용해 마력의 탑 새끼 비룡 한 마리를 약해지게 한 다음 변위의 보호막으로 데려오라고 했습니다.",
["T"]="비룡 사냥",
},
[11920]={
["D"]="",
["O"]="용맹의 성채에 있는 폭풍파괴자호에서 선장 \"왼손잡이\" 러그세일과 대화해야 합니다.",
["T"]="내부의 이교도",
},
[11921]={
["D"]="",
["O"]="횃불 던지기 시험을 통과하고 불꽃마술의 대가와 대화해야 합니다.",
["T"]="횃불을 더 많이 던져라!",
},
[11922]={
["D"]="",
["O"]="횃불 던지기 시험을 통과하고 불꽃 마술의 대가와 대화해야 합니다.",
["T"]="횃불을 던져라!",
},
[11923]={
["D"]="",
["O"]="횃불 4개를 연달아 던졌다 잡고 나서, 불꽃 마술의 대가와 대화해야 합니다.",
["T"]="횃불을 잡아라!",
},
[11924]={
["D"]="",
["O"]="횃불 10개를 연달아 던졌다 잡고 나서, 불꽃마술의 대가와 대화해야 합니다.",
["T"]="횃불을 더 많이 잡아라!",
},
[11925]={
["D"]="",
["O"]="횃불 10개를 연달아 던졌다 잡고 나서, 불꽃 마술의 대가와 대화해야 합니다.",
["T"]="횃불을 더 많이 잡아라!",
},
[11926]={
["D"]="",
["O"]="횃불 던지기 경기에서 이긴 다음, 불꽃 마술의 대가와 대화해야 합니다.",
["T"]="횃불을 더 많이 던져라!",
},
[11927]={
["D"]="",
["O"]="용맹의 성채 여관에서 레리사를 찾아야 합니다.",
["T"]="거리에 도는 소문",
},
[11928]={
["D"]="",
["O"]="북풍의 땅에 있는 파샤이어로 가서 제랄드 그린과 대화해야 합니다.",
["T"]="파샤이어",
},
[11929]={
["D"]="",
["O"]="타운카르 마을의 문밖에 있는 대모 타우라누크와 대화해야 합니다.",
["T"]="타운카르 마을의 함락",
},
[11930]={
["D"]="",
["O"]="타운카르 피난민들을 호위해 북풍길을 지나 용의 안식처 경계에 있는 워툭 아이스본에게 데려가야 합니다.",
["T"]="북풍길 횡단",
},
[11931]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈가 심문관 칼레라스에게서 하늘빛 법전을 구하고, 콜다라 역술사에게서 빛나는 룬 3개를 구해달라고 부탁했습니다.",
["T"]="암호 해독",
},
[11932]={
["D"]="",
["O"]="용맹의 성채의 북동쪽에 있는 카스칼라에서 아타이카와 대화해야 합니다.",
["T"]="겁쟁이와 바보",
},
[11933]={
["D"]="",
["O"]="한여름 축제 이야기꾼에게 엑소다르의 불꽃을 돌려줘야 합니다.",
["T"]="엑소다르의 불꽃 훔치기",
},
[11935]={
["D"]="",
["O"]="한여름 축제 현자에게 실버문 불꽃을 가져다 줘야 합니다.",
["T"]="실버문 불꽃 훔치기",
},
[11936]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈가 콜다라 고룡족을 제거하고 얼어붙은 도끼를 얻어, 푸른용 알 5개를 파괴해 달라고 부탁했습니다.",
["T"]="작전 시작",
},
[11938]={
["D"]="",
["O"]="북풍의 땅의 고통의 지구라트에 있는 타사리안이 엔킬라 사원 안에서 스컬지 20마리를 처치해 달라고 했습니다. 도움이 필요하면 백골의 두개골을 사용하십시오.",
["T"]="시간을 벌어라",
},
[11939]={
["D"]="",
["O"]="",
["T"]="?????",
},
[11940]={
["D"]="",
["O"]="라엘로라즈가 라엘로라즈의 창을 사용해 마력의 탑 새끼 비룡 한 마리를 약해지게 한 다음 변위의 보호막으로 데려오라고 했습니다.",
["T"]="비룡 사냥",
},
[11941]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈에게 화려하게 빛나는 조각을 가져가야 합니다.",
["T"]="수수께끼",
},
[11942]={
["D"]="",
["O"]="통곡의 지구라트에 있는 타사리안이 엔킬라 사원으로 가서 고통의 첨탑에서 대사제 탈레트카의 두루마리를, 부패의 첨탑에서 대사제 내페세트의 두루마리를, 그리고 피의 첨탑에서 대사제 안도라스의 두루마리를 가져와 달라고 했습니다.",
["T"]="힘이 깃든 말",
},
[11943]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈가 사령관 세룰리안에게서 감옥 외피를, 전쟁의 인도자 고어드락에게서 에너지 핵을 구해달라고 했습니다.",
["T"]="감옥",
},
[11944]={
["D"]="",
["O"]="죽음의 언덕에 있는 하사관 벤이 지구라트 파수꾼 7마리를 처치해 달라고 부탁했습니다.",
["T"]="진퇴양난!",
},
[11945]={
["D"]="",
["O"]="우타이크가 카스칼라에서 카스칼라 보급품 8개를 모아 달라고 부탁했습니다.",
["T"]="최악의 사태에 대비하라",
},
[11946]={
["D"]="",
["O"]="케리스트라자가 당신에게 말리고스와 맞설 준비를 돕겠다면 자신에게 이야기하라고 했습니다.\n\n촘촘한 비전 감옥을 잃어버리면 변위의 보호막에 있는 라엘로라즈와 대화해야 합니다.",
["T"]="케리스트라자",
},
[11949]={
["D"]="",
["O"]="아타이카가 카스칼라에서 크발디르 약탈자 12명을 처치해 달라고 부탁했습니다.",
["T"]="싸워야 산다!",
},
[11950]={
["D"]="",
["O"]="카스칼라에서 장로 무아히트를 찾아야 합니다.",
["T"]="무아히트의 지혜",
},
[11951]={
["D"]="",
["O"]="케리스트라자가 콜다라 주변에서 결정화된 마나 파편 10개를 구해달라고 부탁했습니다.\n\n촘촘한 비전 감옥을 잃어버리면 변위의 보호막에 있는 라엘로라즈와 대화해야 합니다.",
["T"]="미끼 만들기",
},
[11953]={
["D"]="",
["O"]="실리더스 북쪽 황혼의 터에서 얼음 기둥을 사용하여 빙하의 부관을 소환해 처치한 후, 대도시에 있는 속세의 고리회 장로에게 돌아와야 합니다.",
["T"]="되받아치기",
},
[11954]={
["D"]="",
["O"]="지옥불 반도의 어둠의 문 근처에서 얼음 기둥을 사용하여 빙하의 기사를 소환해 처치한 후, 대도시에 있는 속세의 고리회 장로에게 돌아와야 합니다.",
["T"]="되받아치기",
},
[11955]={
["D"]="",
["O"]="장가르 습지대 지역에 있는 갈퀴송곳니 저수지의 강제 노역소로 가서 누마 클라우드시스터와 대화해야 합니다.",
["T"]="서리 군주 아훈",
},
[11956]={
["D"]="",
["O"]="죽음의 언덕으로 가서 황혼이를 타고 타나탈의 성물함이 있는 곳으로 이동해 성물함을 획득한 다음, 통곡의 지구라트에 있는 타사리안에게 가져가야 합니다.",
["T"]="성물함 찾기",
},
[11957]={
["D"]="",
["O"]="케리스트라자가 비전 마력 집중기를 사용해 사라고사를 유인하여 처치해 달라고 부탁했습니다.",
["T"]="사라고사의 최후",
},
[11958]={
["D"]="",
["O"]="훔친 모아키 물품 6개를 울바르에게서 되찾은 다음 모아키 항구에 있는 장로 코나니에게 가져가야 합니다.",
["T"]="여행 물자 회수",
},
[11959]={
["D"]="",
["O"]="로군의 피를 온몸에 바르고 모아키 항구에 있는 장로 코나니에게 돌아가야 합니다.",
["T"]="로군 처치",
},
[11960]={
["D"]="",
["O"]="눈사태숲일족 새끼 12마리를 모아키 항구에 있는 덫사냥꾼 마우이에게 가져가야 합니다.",
["T"]="미래를 위한 계획",
},
[11961]={
["D"]="",
["O"]="요르드의 숨결 만에 있는 장로 무아히트가 물속에서 이루크의 시체를 찾아내고 이슬리루크의 토템을 찾아 달라고 부탁했습니다.",
["T"]="영혼께서 지켜보신다",
},
[11962]={
["D"]="",
["O"]="파샤이어 광석 상자를 용맹의 성채에 있는 힐다 스톤포지에게 전달해야 합니다.",
["T"]="마지막 배달",
},
[11963]={
["D"]="",
["O"]="파샤이어의 제랄드 그린에게 돌아가야 합니다.",
["T"]="파샤이어에 무기를",
},
[11964]={
["D"]="",
["O"]="한여름 축제 현자가 얼라이언스 마을 바깥에 있는 한여름 불덩이에게 한여름 향료를 가져가 달라고 부탁했습니다.",
["T"]="한여름 불덩이에게 향료를",
},
[11965]={
["D"]="",
["O"]="파샤이어의 마을회관 건물에서 종을 울려야 합니다.",
["T"]="전투 준비!",
},
[11966]={
["D"]="",
["O"]="축제 이야기꾼이 한여름 향료를 호드 마을 외곽지역에 있는 축제 불덩이에게 가져다주라고 했습니다.",
["T"]="축제 불덩이에게 향료를",
},
[11967]={
["D"]="",
["O"]="케리스트라자가 변위의 보호막에 있는 라엘로라즈에게 자신을 데려가 달라고 부탁했습니다.",
["T"]="붉은용군단의 집결",
},
[11968]={
["D"]="",
["O"]="장로 무아히트가 요르드의 숨결 만에서 공포의 헤이가르를 처치해 달라고 부탁했습니다.",
["T"]="전세 뒤집기",
},
[11969]={
["D"]="",
["O"]="라엘로라즈가 콜다라에 있는 봉화에 라엘로라즈의 불꽃을 사용해 달라고 부탁했습니다.",
["T"]="공격 신호",
},
[11970]={
["D"]="",
["O"]="얼라이언스 대도시에 있는 한여름 축제 현자와 대화해야 합니다.",
["T"]="한여름 불꽃축제의 의미",
},
[11971]={
["D"]="",
["O"]="호드 대도시 중 한 곳으로 가서 한여름 축제 이야기꾼과 대화해야 합니다.",
["T"]="여름 이야기꾼",
},
[11972]={
["D"]="",
["O"]="얼음 파편을 루마 스카이마더에게 가져가야 합니다.",
["T"]="아훈이 남긴 파편",
},
[11973]={
["D"]="",
["O"]="변위의 보호막에 있는 라엘로라즈가 마력의 탑에 들어가 케리스트라자를 풀어달라고 부탁했습니다.",
["T"]="포로",
},
[11975]={
["D"]="",
["O"]="고아 소녀 살란드리아를 실버문 장로의 거리로 데려가 70레벨 정예 타우렌 족장을 만나게 해야 합니다. 도착했을 때 살란드리아가 보이지 않으면 다시 불러내야 합니다.",
["T"]="이제, 어른이 되면...",
},
[11976]={
["D"]="",
["O"]="얼음 파편을 루마 스카이마더에게 가져가야 합니다.",
["T"]="얼음 파편",
},
[11977]={
["D"]="",
["O"]="서풍의 피난민 행렬에서 사절 브라이트후프를 찾아야 합니다.",
["T"]="타운카 속의 타우렌",
},
[11978]={
["D"]="",
["O"]="용의 안식처의 서풍의 피난민 행렬에 있는 사절 브라이트후프가 호드 장비 10개를 모아달라고 부탁했습니다.",
["T"]="맞아들일 준비",
},
[11979]={
["D"]="",
["O"]="서풍의 피난민 행렬에서 사절 브라이트후프를 찾아야 합니다.",
["T"]="타운카와 타우렌",
},
[11980]={
["D"]="",
["O"]="용의 안식처 내 서풍의 피난민 행렬에 있는 혈투사 로킬이 아눕아르 복병 15마리를 처치해 달라고 부탁했습니다.",
["T"]="호드의 긍지",
},
[11981]={
["D"]="",
["O"]="토르 모단이 내려다보이는 언덕에서 쿠룬과 대화해야 합니다.",
["T"]="쿠룬을 찾아라!",
},
[11982]={
["D"]="",
["O"]="토르 모단이 내려다보이는 언덕에 있는 쿠룬이 토르 모단의 노출된 지역에 바위를 던져 무쇠 드워프의 작업을 방해해 달라고 부탁했습니다.",
["T"]="빗발치는 파괴",
},
[11983]={
["D"]="",
["O"]="서풍의 피난민 행렬에 있는 타운카들과 대화하여 5명의 타운카에게서 호드에 대한 충성을 다짐받아야 합니다.\n\n임무를 완료하면 호드 연합 피의 맹세를 사절 브라이트후프에게 가져가십시오.",
["T"]="호드의 피의 맹세",
},
[11984]={
["D"]="",
["O"]="화강암 웅덩이에 있는 사미르가 버드가 기절시킨 드라카리 트롤에게 현상금 사냥꾼의 우리를 사용해 달라고 부탁했습니다.",
["T"]="철창 속의 트롤",
},
[11985]={
["D"]="",
["O"]="토르 모단이 내려다보이는 언덕에 있는 쿠룬이 무쇠 영주 알그룸을 처치해 달라고 부탁했습니다.",
["T"]="역경을 무릅쓰고",
},
[11986]={
["D"]="",
["O"]="잃어버린 일지 페이지 8장을 되찾아 완성되지 않은 일지와 합쳐 완성된 일지로 만들어 서부 몰락지대 여단 야영지에 있는 토르덴 딥딕에게 가져가야 합니다.",
["T"]="닳아해진 일지",
},
[11987]={
["D"]="",
["O"]="",
["T"]="[미사용] 행운 카드: 은",
},
[11988]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 토르덴 딥딕에게 룬문자 쐐기돌 조각 5개를 가져가야 합니다.",
["T"]="룬문자 쐐기돌",
},
[11989]={
["D"]="",
["O"]="화강암 웅덩이에 있는 드라쿠루가 갇힌 우리 옆에 있는 무딘 조각칼을 사용한 다음 그와 다시 대화해야 합니다.",
["T"]="휴전?",
},
[11990]={
["D"]="",
["O"]="화강암 웅덩이에 있는 드라쿠루가 마법 약병, 수초 잎사귀 1개와 안개나무 잎 3장을 가져다 달라고 부탁했습니다.",
["T"]="환영의 약병",
},
[11991]={
["D"]="",
["O"]="드락진 폐허에 있는 드라카리 트롤에게서 얼어붙은 모조 5개를 구한 다음 비약을 드라쿠루의 화로에 사용해야 합니다.",
["T"]="판독 작업",
},
[11993]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 토르덴 딥딕이 룬문자 판 3개를 해독해 달라고 부탁했습니다.",
["T"]="룬의 예언",
},
[11995]={
["D"]="",
["O"]="별의 쉼터에 있는 대마법사 모데라의 환영과 대화해야 합니다.",
["T"]="별의 쉼터로",
},
[11996]={
["D"]="",
["O"]="아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영과 대화해야 합니다.",
["T"]="아그마르의 망치로",
},
[11997]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 대장 그라이언 스타우트맨틀과 대화해야 합니다.",
["T"]="재사용",
},
[11998]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 브루가르 스톤쉬어에게 엄청나게 맛있는 밀주 1통을 가져가야 합니다.",
["T"]="충격 완화",
},
[11999]={
["D"]="",
["O"]="달쉼터 정원 작전서를 찾아 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 가져가야 합니다.",
["T"]="단서를 찾아라",
},
[12000]={
["D"]="",
["O"]="달쉼터 정원 작전서를 찾아 별의 쉼터에 있는 대마법사 모데라의 환영에게 가져가야 합니다.",
["T"]="단서를 찾아라",
},
[12001]={
["D"]="",
["O"]="5 레벨 이상의 야수를 잡아 찢어진 곰 모피 12개를 모아 사냥 타로 카드로 사냥꾼을 소환해야 합니다.",
["T"]="[미사용] 사냥 타로 카드: 하급 야수",
},
[12002]={
["D"]="",
["O"]="룬문자 전투 골렘 10마리를 처치한 다음 서부 몰락지대 여단 아영지에 있는 브루가르 스톤쉬어에게 돌아가야 합니다.",
["T"]="싸움터의 형제들",
},
[12003]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지의 브루가르 스톤쉬어가 토르 모단의 북쪽 건물, 동쪽 건물, 남쪽 건물을 조사해 달라고 부탁했습니다.",
["T"]="굴 탐색",
},
[12004]={
["D"]="",
["O"]="바람의 무역상 무파의 유품과 고라모쉬의 비늘을 별의 쉼터에 있는 대마법사 모데라의 환영에게 가져가야 합니다.",
["T"]="협상을 막아라",
},
[12005]={
["D"]="",
["O"]="바람의 무역상 무파의 유품과 고라모쉬의 비늘을 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 가져가야 합니다.",
["T"]="협상을 막아라",
},
[12006]={
["D"]="",
["O"]="용의 안식처 마법사 사냥꾼, 달쉼터 정원 사냥개, 폭풍 바늘 마술사, 정신 집중 중인 마법사를 종류에 상관없이 총 15명 처치한 후, 달쉼터 정원에 있는 에테니얼 문섀도에게 돌아가야 합니다.",
["T"]="만행에 복수를!",
},
[12007]={
["D"]="",
["O"]="드라쿠루가 제브할락에 있는 드라쿠루의 화로로 예언가의 눈을 가져와 달라고 부탁했습니다.\n\n그곳에 있는 드라쿠루의 화로를 사용하려면 짐보의 모조를 구해야 합니다.",
["T"]="어쩔 수 없는 희생",
},
[12008]={
["D"]="",
["O"]="용의 안식처의 아그마르의 망치에서 대군주 아그마르와 대화해야 합니다.",
["T"]="아그마르의 망치",
},
[12009]={
["D"]="",
["O"]="투아키 게 덫 8개를 모아 모아키 항구에 있는 투아키에게 가져가야 합니다.",
["T"]="투아키 게 덫",
},
[12010]={
["D"]="",
["O"]="토르 모단에서 측량사 올런을 찾아야 합니다.",
["T"]="올런의 운명",
},
[12011]={
["D"]="",
["O"]="모아키 항구에 있는 투아키에게 부서진 게 덫에 대해 알려야 합니다.",
["T"]="축축하고 불길한 예감",
},
[12012]={
["D"]="",
["O"]="대도시로 가서 속세의 고리회 장로와 대화해야 합니다.",
["T"]="장로에게 소식 전달",
},
[12013]={
["D"]="",
["O"]="아르카니무스를 처치하고 달쉼터 정원에 있는 에테니얼 문섀도에게 돌아가야 합니다.",
["T"]="아르카니무스 처단",
},
[12014]={
["D"]="",
["O"]="휴대용 진동계를 회수하여 토르 모단의 안전성 수치를 측정한 다음 서부 몰락지대 여단 야영지에 있는 브루가르 스톤쉬어에게 돌아가야 합니다.",
["T"]="돌처럼 단단한?",
},
[12015]={
["D"]="",
["O"]="어딘가에 있는 크레이그 아마이가 무언가를 5개 가져와 달라고 부탁했습니다.",
["T"]="크레이그를 위한 시험용 퀘스트",
},
[12016]={
["D"]="",
["O"]="\"거대 쌍 집게발\"의 게살을 손에 넣은 다음 모아키 항구에 있는 투아키에게 가져가야 합니다.",
["T"]="미끼",
},
[12017]={
["D"]="",
["O"]="투우그와르를 처치한 다음 모아키 항구에 있는 투아키에게 돌아가야 합니다.",
["T"]="낚싯바늘에 꿴 고기",
},
[12018]={
["D"]="",
["O"]="부패의 벌판의 동쪽에 있는 청소부 가고일에게서 가고일 돌 파편 2개를 입수한 다음 군주 베비스에게 돌아가야 합니다.",
["T"]="달콤한 복수",
},
[12019]={
["D"]="",
["O"]="엔킬라 사원에서 공중 스컬지 성채 낙사나르 밑에 있는 순간이동 보주를 사용해 꼭대기로 이동한 다음 그곳에 있는 타사리안을 도와야 합니다.",
["T"]="마지막 의식",
},
[12020]={
["D"]="",
["O"]="가을 축제 천막에 있는 복시 볼트스피너와 이야기해야 합니다.",
["T"]="가을 축제를 즐기는 자세",
},
[12021]={
["D"]="",
["O"]="부패의 벌판 동쪽에 있는 귀부인 알루스타에게 편지를 전달해야 합니다.",
["T"]="집으로 보내는 편지",
},
[12022]={
["D"]="",
["O"]="시음용 가을 축제 맥주를 사용하여 주.정.뱅.이.를 5번 맞힌 후 복시 볼트스피너와 대화해야 합니다.",
["T"]="아자! 가자! 나가자!",
},
[12024]={
["D"]="",
["O"]="부패의 벌판에 있는 해골을 뒤져 얼라이언스 거주 증명서를 찾아야 합니다.",
["T"]="죽은 자의 이름",
},
[12025]={
["D"]="",
["O"]="부패의 벌판 동부에 새롭게 나타난 부패의 구울에게서 붉은십자군의 단서를 찾아 귀부인 알루스타에게 돌아가야 합니다.",
["T"]="붉은십자군의 첩자",
},
[12026]={
["D"]="",
["O"]="잃어버린 일지 페이지 8장을 되찾아 완성되지 않은 일지와 합쳐 완성된 일지로 만들어 원크와 아영지에 있는 현자 팔루나에게 가져가야 합니다.",
["T"]="손상된 일지",
},
[12027]={
["D"]="",
["O"]="에밀리와 깡총 군이 서부 몰락지대 여단 야영지로 돌아가는 것을 도와준 다음 종자 월터와 대화해야 합니다.",
["T"]="깡총 군의 모험",
},
[12028]={
["D"]="",
["O"]="영적인 통찰을 얻어 임무를 마친 후 모아키 항구에 있는 비술사 토아루우와 대화해야 합니다.",
["T"]="영적인 통찰",
},
[12029]={
["D"]="",
["O"]="화강암 웅덩이에 있는 맥이 그로그주를 사용해 드락타론의 굶주린 스컬지 트롤 20명을 불태워 달라고 했습니다.",
["T"]="불타는 스컬지",
},
[12030]={
["D"]="",
["O"]="인두르 마을에 있는 조각상인 장로 마나로아와 대화해야 합니다.",
["T"]="장로 마나로아",
},
[12031]={
["D"]="",
["O"]="인두르 낚시꾼, 인두르 비술사, 인두르 전사를 종류에 상관없이 15명 처치한 다음 인두르 마을에 있는 장로 마나로아에게 돌아가야 합니다.",
["T"]="떠도는 영혼에 자유를",
},
[12032]={
["D"]="",
["O"]="심연의 진주로 바다의 여신 오아카노아와 대화한 다음 그녀의 지시에 따라야 합니다.\n\n이 시련을 이겨낸 다음 모아키 항구에 있는 비술사 토아루우에게 돌아가십시오.",
["T"]="심연의 대화",
},
[12033]={
["D"]="",
["O"]="사울팽의 편지를 읽은 다음 파기해야 합니다.\n\n일을 마치면 전령 토르부스와 대화해야 합니다.",
["T"]="서쪽에서 온 전갈",
},
[12034]={
["D"]="",
["O"]="아그마르의 망치에 있는 정예수호병 주크토크과 대화해야 합니다.",
["T"]="눈앞의 승리",
},
[12035]={
["D"]="",
["O"]="파샤이어의 제레미어 호닝이 작물 수확기 5대를 정지시킨 다음, 제레미어의 연장을 사용해 개조해 달라고 부탁했습니다.",
["T"]="재가동 기술",
},
[12036]={
["D"]="",
["O"]="나르준의 구덩이를 조사한 다음 아그마르의 망치에 있는 정예수호병 주크토크에게 돌아가야 합니다.",
["T"]="아졸네룹의 심연에서",
},
[12037]={
["D"]="",
["O"]="화강암 웅덩이에 있는 맥이 드락타론 안에 가서 쿠르젤에게 무슨 일이 일어났는지 알아봐 달라고 부탁했습니다.",
["T"]="수색과 구출",
},
[12038]={
["D"]="",
["O"]="화강암 웅덩이에 있는 맥이 그로그주를 사용해 굶주린 스컬지 트롤 30명을 불태워 달라고 했습니다.",
["T"]="불타는 스컬지",
},
[12039]={
["D"]="",
["O"]="용의 안식처의 아그마르의 망치에 있는 보러스 아이언밴더가 요그사론의 검은피 견본 10개를 구해달라고 부탁했습니다.",
["T"]="요그사론의 검은피",
},
[12040]={
["D"]="",
["O"]="용의 안식처의 나르준의 구덩이에 있는 해결자 킬릭스가 아눕아르 지하군주 6마리를 처치해 달라고 부탁했습니다.",
["T"]="아서스의 적",
},
[12041]={
["D"]="",
["O"]="킬릭스의 전투 계획서를 동쪽의 아그마르의 망치에 있는 대군주 아그마르에게 전달해야 합니다.",
["T"]="사라진 제국",
},
[12042]={
["D"]="",
["O"]="드라쿠루가 푸른 하늘 벌목장의 최상층 방으로 가서 선조의 심장을 찾아봐 달라고 부탁했습니다.",
["T"]="선조의 심장",
},
[12043]={
["D"]="",
["O"]="갈라크론드의 안식처 주변에서 황무지 채굴꾼 12마리와 황무지 감독관 1명을 처치한 다음, 녹주둥이 전초기지에 있는 나르프에게 돌아가야 합니다.",
["T"]="녹주둥이 전초기지 방어",
},
[12044]={
["D"]="",
["O"]="갈라크론드의 안식처 근처에 있는 발굴현장에서 합성 광물을 8개 모은 다음 녹주둥이 전초기지에 있는 싱크에게 가져가야 합니다.",
["T"]="물자 확보",
},
[12045]={
["D"]="",
["O"]="북쪽의 얼음 정령에게서 얼음 수정 조각 4개를 모아 녹주둥이 전초기지의 지블릭스에게 가져가야 합니다.",
["T"]="얼음의 파편",
},
[12046]={
["D"]="",
["O"]="녹주둥이 전초기지 인근의 요르문가르 땅굴구더기 또는 용뼈 대머리수리에게서 얇은 동물 가죽 12개를 모아 지블릭스에게 가져가야 합니다.",
["T"]="부드러운 외피",
},
[12047]={
["D"]="",
["O"]="녹주둥이 전초기지의 동쪽에 있는 용의 뼈 근처에서 조각난 뼈 덩어리 12개를 찾아야 합니다.",
["T"]="녹지 않는 물건",
},
[12048]={
["D"]="",
["O"]="용의 안식처의 아그마르의 망치에 있는 보러스 아이언밴더가 스컬지 병기 8개를 구해달라고 부탁했습니다.",
["T"]="스컬지 병기",
},
[12049]={
["D"]="",
["O"]="녹주둥이 전초기지 동쪽에 있는 덩치 큰 요르문가르와 전투를 벌여, 요르문가르가 입을 벌렸을 때 강력한 폭발물을 던져 넣으십시오. 요르문가르가 폭발하면 주변에 흩어진 그슬린 요르문가르 고기 6개를 주워 싱크에게 가져가야 합니다.",
["T"]="삼키기 힘든 것",
},
[12050]={
["D"]="",
["O"]="북쪽으로 하피 거주 지역에 가서 싱크의 벌목기 조작 장치를 사용해 싱크의 벌목기를 소환한 다음, 목재 50단을 모아 녹주둥이 전초기지에 있는 싱크에게 돌아가야 합니다.\n\n싱크의 벌목기 조작 장치를 잃어버리면 녹주둥이 전초기지에 있는 싱크와 이야기해 다시 받아야 합니다.",
["T"]="목재 도둑",
},
[12051]={
["D"]="",
["O"]="녹주둥이 전초기지의 나르프가 녹주둥이 전초기지 북서쪽에 있는 하피 20명을 처치해 달라고 부탁했습니다.",
["T"]="깃털 스치는 소리",
},
[12052]={
["D"]="",
["O"]="녹주둥이 전초기지 북서쪽 산에 있는 눈바람 하피 15명과 눈바람의 여군주를 처치한 후 나르프에게 돌아가야 합니다. \n\n싱크의 벌목기 조작 장치가 필요하면 녹주둥이 전초기지에 있는 싱크와 이야기하십시오.",
["T"]="이거나 먹어라!",
},
[12053]={
["D"]="",
["O"]="아그마르의 망치에 있는 정예수호병 주크토크가 얼음안개 마을에서 전쟁노래부족 전투 깃발을 땅에 꽂은 다음, 공격자들로부터 깃발을 보호해 달라고 부탁했습니다.\n\n임무를 완료하면 전쟁노래부족 전투 깃발을 돌려줘야 합니다.",
["T"]="호드의 힘",
},
[12054]={
["D"]="",
["O"]="원크와 야영지에 있는 현자 팔루나에게 영혼의 숨결 가지 하나를 가져가야 합니다.",
["T"]="일지 해독",
},
[12055]={
["D"]="",
["O"]="고라모쉬의 이상한 장치를 별의 쉼터에 있는 대마법사 모데라의 환영에게 전달해야 합니다.",
["T"]="이상한 장치",
},
[12056]={
["D"]="",
["O"]="고위 이교도 장구스를 처치한 다음 고위 이교도 장구스의 머리카락를 용의 안식처의 아그마르 망치에 있는 경비대장 고르트에게 가져가야 합니다.",
["T"]="죽음의 표적: 고위 이교도 장구스",
},
[12057]={
["D"]="",
["O"]="살점달린 고서를 아그마르의 망치에 있는 경비대장 고르트에게 가져가야 합니다.",
["T"]="살점달린 고서",
},
[12058]={
["D"]="",
["O"]="원크와 야영지에 있는 현자 팔루나가 룬문자 판 3개를 해독해 달라고 부탁했습니다.",
["T"]="룬의 예언",
},
[12059]={
["D"]="",
["O"]="고라모쉬의 이상한 장치를 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 전달해야 합니다.",
["T"]="이상한 장치",
},
[12060]={
["D"]="",
["O"]="달쉼터 정원 공중에 있는 폭풍 바늘로 이동해, 투영된 영상을 조사해야 합니다.\n\n정보를 얻어 별의 쉼터에 있는 대마법사 모데라의 환영에게 돌아가십시오.",
["T"]="투영과 계획",
},
[12061]={
["D"]="",
["O"]="달쉼터 정원 공중에 있는 폭풍 바늘로 이동해, 투영된 영상을 조사해야 합니다.\n\n정보를 얻어 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 돌아가십시오.",
["T"]="투영과 계획",
},
[12062]={
["D"]="",
["O"]="코렌 다이어브루와 대화해야 합니다.",
["T"]="코렌 다이어브루와의 싸움",
},
[12063]={
["D"]="",
["O"]="얼음안개 마을에서 반토크 아이스미스트를 찾아야 합니다.",
["T"]="아이스미스트의 힘",
},
[12064]={
["D"]="",
["O"]="용의 안식처의 얼음안개 마을에 있는 반토크 아이스미스트가 아녹라의 열쇠 조각, 티바스의 열쇠 조각, 시노크의 열쇠 조각을 가져와 달라고 부탁했습니다.",
["T"]="아눕아르의 사슬",
},
[12065]={
["D"]="",
["O"]="지맥 집중점 제어 반지를 얻어 반짝이는 해안의 지맥 집중점 정보를 수집해야 합니다.\n\n그런 다음 별의 쉼터에 있는 대마법사 모데라의 환영에게 돌아가야 합니다.",
["T"]="해변의 집중점",
},
[12066]={
["D"]="",
["O"]="지맥 집중점 제어 반지를 얻어 반짝이는 해안의 지맥 집중점 정보를 수집해야 합니다.\n\n그런 다음 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 돌아가야 합니다.",
["T"]="해변의 집중점",
},
[12067]={
["D"]="",
["O"]="부대장 말린의 편지를 별의 쉼터에 있는 사령관 사이아 아주어스틸에게 전달해야 합니다.",
["T"]="집으로 보내는 편지",
},
[12068]={
["D"]="",
["O"]="드락진 폐허에서 드라카리 현자와 드라카리 수호병으로부터 드라카리 서판과 신성한 모조 5개를 모은 후, 드라쿠루의 화로에서 드라쿠루의 비약을 사용해 그의 환영을 소환해야 합니다.",
["T"]="먼지의 목소리",
},
[12069]={
["D"]="",
["O"]="아눕아르 감옥 열쇠를 사용해 대족장 아이스미스트를 풀어주고 그를 도와 악마왕 아눕에칸을 처치해야 합니다.\n\n아눕에칸의 껍질 조각을 입수하여 용의 안식처의 아그마르의 망치에 있는 대군주 아그마르에게 가져가야 합니다.",
["T"]="대족장의 귀환",
},
[12070]={
["D"]="",
["O"]="대지의 파편을 사용해 바위 언덕에서 싸우는 회색 구릉지 거인의 기운을 북돋아주어야 합니다. 방해하는 무쇠 드워프는 모두 제거한 다음 토르 모단이 내려다보이는 언덕에 있는 쿠룬에게 보고해야 합니다.",
["T"]="병력 모으기",
},
[12071]={
["D"]="",
["O"]="아그마르의 망치에 있는 발노크 윈드레이저와 대화해야 합니다.",
["T"]="공습!",
},
[12072]={
["D"]="",
["O"]="얼음안개 마을에서 발노크의 신호용 권총을 사용해 코르크론 전투와이번을 소환하여 올라탄 다음 아눕아르 파멸충 25마리를 처치해야 합니다!\n\n임무를 마친 다음에는 아그마르의 망치에 있는 발노크 윈드레이저에게 돌아가야 합니다.",
["T"]="파멸충 박멸!",
},
[12073]={
["D"]="",
["O"]="토르 모단을 지키는 무쇠 드워프 10명을 처치한 다음 원크와 야영지에 있는 척후병 보르타크에게 돌아가야 합니다.",
["T"]="허점 공략",
},
[12074]={
["D"]="",
["O"]="토르 모단이 내려다보이는 언덕에서 쿠룬과 대화해야 합니다.",
["T"]="정략적 동맹",
},
[12075]={
["D"]="",
["O"]="수정 계곡에서 조르트가 있는 곳 북쪽으로 동굴이 하나 있습니다. 동굴 입구에 있는 얼음 거인의 시체에서 거인의 돌덩이 견본을 채취하여 협곡 한가운데 근처에 있는 조르트에게 돌아가야 합니다.",
["T"]="견본 채취",
},
[12076]={
["D"]="",
["O"]="조르트의 긁개를 사용해 요르문가르의 부식성 타액이 담긴 유리병 2개를 모아서 수정 계곡에 있는 조르트에게 가져가십시오.",
["T"]="지저분한 일",
},
[12077]={
["D"]="",
["O"]="조르트가 준비해 준 물약을 무적의 코차르에게 전달해야 합니다.",
["T"]="하루에 두 번 복용",
},
[12078]={
["D"]="",
["O"]="수정 계곡에 있는 동굴에 들어가 튼튼한 상자로 요르문가르 새끼 3마리를 사로잡아야 합니다. 요르문가르가 상자에 갇힌 후에 상자를 집어드십시오!\n\n사로잡힌 요르문가르 새끼를 가지고 수정 계곡에 있는 조르트에게 돌아가야 합니다.",
["T"]="벌레 사냥꾼",
},
[12079]={
["D"]="",
["O"]="수정 계곡 북쪽 끝에 있는 동굴에서 요르문가르 청소부 8마리를 처치하고 무적의 코차르에게 돌아가야 합니다.",
["T"]="땅 다지기",
},
[12080]={
["D"]="",
["O"]="얼음 심장 동굴에 들어가 톱날이빨을 처치해야 합니다. 조르트의 소화불량 비약으로 요르문가르의 부식성 침을 막을 수 있습니다.\n\n임무를 마치면 수정 계곡에 있는 무적의 코차르에게 돌아가야 합니다.",
["T"]="거대한 벌레",
},
[12081]={
["D"]="",
["O"]="테시스의 폐허에 있는 가브록과 대화해야 합니다.",
["T"]="가브록",
},
[12082]={
["D"]="",
["O"]="드락진 폐허에서부터 해리슨을 호위한 다음, 하코르의 야영지에 있는 하코르와 대화해야 합니다.",
["T"]="빰빠밤빰 빰빠밤!",
},
[12083]={
["D"]="",
["O"]="지맥 집중점 제어 아뮬렛을 얻어 로탈로르 숲의 지맥 집중점 정보를 수집해야 합니다.\n\n그런 다음 별의 쉼터에 있는 대마법사 모데라의 환영에게 돌아가야 합니다.",
["T"]="숲속으로",
},
[12084]={
["D"]="",
["O"]="지맥 집중점 제어 아뮬렛을 얻어 로탈로르 숲의 지맥 집중점 정보를 수집해야 합니다.\n\n그런 다음 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 돌아가야 합니다.",
["T"]="숲속으로",
},
[12085]={
["D"]="",
["O"]="부관 타진니의 편지를 아그마르의 망치에 있는 대군주 아그마르에게 전달해야 합니다.",
["T"]="집으로 보내는 편지",
},
[12086]={
["D"]="",
["O"]="동쪽으로 가 우누페 바로 너머에 있는 죽음의 언덕으로 가야 합니다.",
["T"]="카르쿠트의 자손",
},
[12087]={
["D"]="",
["O"]="죽음의 언덕에 있는 하사관 벤이 지구라트 파수꾼 8마리를 처치해 달라고 부탁했습니다.",
["T"]="도움의 손길",
},
[12088]={
["D"]="",
["O"]="죽음의 언덕의 북쪽에 있는 통곡의 지구라트에서 타라시안을 찾아야 합니다.",
["T"]="죽음의 기사, 타사리안",
},
[12089]={
["D"]="",
["O"]="마법학자 켈도누스를 처치한 다음 용의 안식처의 아그마르의 망치에 있는 경비대장 고르트에게 돌아가야 합니다.",
["T"]="현상 수배: 마법학자 켈도누스",
},
[12090]={
["D"]="",
["O"]="기간타우르를 제거한 다음 용의 안식처의 아그마르의 망치에 있는 경비대장 고르트에게 돌아가야 합니다.",
["T"]="현상 수배: 기간타우르",
},
[12091]={
["D"]="",
["O"]="공포의 갈고리를 제거한 다음 용의 안식처의 아그마르의 망치에 있는 경비대장 고르트에게 돌아가야 합니다.",
["T"]="현상 수배: 공포의 갈고리",
},
[12092]={
["D"]="",
["O"]="정령의 나무껍질을 사용해 로탈로르 선조 3마리가 힘을 되찾게 한 다음, 별의 쉼터에 있는 세렌드리아나에게 돌아가야 합니다.",
["T"]="고대정령에게 힘을",
},
[12093]={
["D"]="",
["O"]="테시스의 폐허에 있는 가브록이 감독관 더발, 감독관 코르간, 감독관 로클리, 그리고 감독관 브루논을 처치하고 속박의 룬 4개를 무력화해 달라고 부탁했습니다.",
["T"]="속박의 룬",
},
[12094]={
["D"]="",
["O"]="첫 번째 고대 표석, 두 번째 고대 표석, 그리고 세 번째 북쪽 표석에서 가브록의 파편에 힘을 불어넣은 다음 테시스의 폐허에 있는 가브록에게 돌아가야 합니다.",
["T"]="잠재된 힘",
},
[12095]={
["D"]="",
["O"]="용의 안식처 내 용사냥 마루에 있는 로칸과 대화해야 합니다.",
["T"]="용사냥 마루로",
},
[12096]={
["D"]="",
["O"]="정령의 나무껍질을 사용해 로탈로르 선조 3마리에게 힘을 되찾게 한 다음 아그마르의 망치에 있는 대지의 파수꾼 그리프에게 돌아가야 합니다.",
["T"]="고대정령에게 힘을",
},
[12097]={
["D"]="",
["O"]="로칸과 대화하여 서리고룡 사라스트라를 불러내야 합니다.\n\n사라스트라를 제거한 다음 사라스트라의 얼어붙은 심장을 아그마르의 망치에 있는 경비대장 고르트에게 가져가야 합니다.",
["T"]="북방의 스컬지, 사라스트라",
},
[12098]={
["D"]="",
["O"]="인두르 마을과 인두르 호수에서 마법사 사냥꾼 부대의 지휘관을 찾아야 합니다.",
["T"]="인두르 마을 수색",
},
[12099]={
["D"]="",
["O"]="가브록의 룬파괴석을 사용해 룬문자 거인 4마리를 풀어준 다음 테시스의 폐허에 있는 가브록에게 돌아가야 합니다.",
["T"]="마침내 맞이한 자유",
},
[12100]={
["D"]="",
["O"]="용의 안식처에 있는 아그마르의 망치의 소어 호크퓨리가 병든 야생동물 15마리를 처치하고 썩지 않고 보존된 기관을 가져와 달라고 부탁했습니다.",
["T"]="부패를 막아라",
},
[12101]={
["D"]="",
["O"]="아그마르의 망치에 있는 의술사 신타르 말레피오스에게 썩지 않고 보존된 기관을 전달해야 합니다.",
["T"]="훌륭한 의사...",
},
[12102]={
["D"]="",
["O"]="용의 안식처에 있는 아그마르의 망치의 의술사 신타르 말레피오스가 루비 라일락 한 송이를 가져와 달라고 부탁했습니다.",
["T"]="루비 라일락을 찾아서",
},
[12104]={
["D"]="",
["O"]="아그마르의 망치에 있는 소어 호크퓨리에게 신타르의 예방약을 전달해야 합니다.",
["T"]="소어에게 돌아가기",
},
[12105]={
["D"]="",
["O"]="미크헤일의 일지를 호박빛소나무 오두막에 있는 부관 듀몬트에게 가져가야 합니다.",
["T"]="어둠 속으로",
},
[12106]={
["D"]="",
["O"]="인두르 마을과 인두르 호수에서 마법사 사냥꾼 부대의 지휘관을 찾아야 합니다.",
["T"]="인두르 마을 수색",
},
[12107]={
["D"]="",
["O"]="먼저 지맥 집중점 제어 부적을 사용해 인두르 호수 물속의 지맥 집중점 정보를 수집하고, 청금석 용제단의 서쪽 절벽으로 가서 용제단에서 무슨 일이 벌어지는지 정찰해야 합니다. 청금석 용제단은 용의 안식처 남부의 중앙쯤에 있습니다.\n\n일을 모두 마치면 별의 쉼터에 있는 대마법사 모데라의 환영에게 돌아가야 합니다.",
["T"]="지맥의 끝",
},
[12108]={
["D"]="",
["O"]="미크헤일의 쪽지를 호박빛소나무 오두막에 있는 지도제작자 토비아스에게 가져가야 합니다.",
["T"]="미사용",
},
[12109]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 대장 그라이언 스타우트맨틀과 이야기해야 합니다.",
["T"]="다시 그라이언 스타우트맨틀에게 보고",
},
[12110]={
["D"]="",
["O"]="먼저 지맥 집중점 제어 부적을 사용해 인두르 호수 물속의 지맥 집중점 정보를 수집하고, 청금석 용제단의 서쪽 절벽으로 가서 용제단에서 무슨 일이 벌어지는지 정찰해야 합니다. 청금석 용제단은 용의 안식처 남부의 중앙쯤에 있습니다.\n\n일을 모두 마치면 아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영에게 돌아가야 합니다.",
["T"]="지맥의 끝",
},
[12111]={
["D"]="",
["O"]="용의 안식처에 있는 아그마르의 망치의 소어 호크퓨리가 예방약 꾸러미를 사용해 눈사태 숲 사슴 5마리와 북극 회색곰 5마리에게 예방 접종을 해달라고 부탁했습니다.",
["T"]="야생동물이 거니는 곳",
},
[12112]={
["D"]="",
["O"]="녹주둥이 전초기지 북동쪽에 있는 수정 계곡의 중심에서 조르트를 찾아야 합니다.",
["T"]="경직된 협상",
},
[12113]={
["D"]="",
["O"]="하코르의 야영지에 있는 하코르가 그늘울음 늑대에게서 섬유질이 많은 검은늑대 고기 10개, 긴발굽 뾰족엄니에게서 뾰족엄니 스테이크 10개를 구해달라고 부탁했습니다.",
["T"]="반가운 인사",
},
[12114]={
["D"]="",
["O"]="하코르의 야영지에 있는 하코르가 드라킬진 폐허 밖에 있는 드라카리 수호병 10명과 드라카리 현자 10명을 처치해 달라고 부탁했습니다.",
["T"]="기분 전환",
},
[12115]={
["D"]="",
["O"]="살점달린 고서를 콜티라 데스위버에게 가져가야 합니다.",
["T"]="콜티라와 죽음의 언어",
},
[12116]={
["D"]="",
["O"]="하코르의 야영지에 있는 크라즈가 드라킬진 폐허에 들어가 드라카리 유골 단지 5개를 구해달라고 부탁했습니다.",
["T"]="용기가 필요한 일",
},
[12117]={
["D"]="",
["O"]="용의 안식처에 있는 모아키 항구로 이동한 다음 장로 코나니와 대화해야 합니다.",
["T"]="모아키 항구로 이동",
},
[12118]={
["D"]="",
["O"]="용의 안식처에 있는 모아키 항구로 이동해 장로 코나니와 대화해야 합니다.",
["T"]="모아키 항구로 이동",
},
[12119]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 타리올스트라즈에게 소개장을 가져가야 합니다.",
["T"]="알현 준비",
},
[12120]={
["D"]="",
["O"]="하코르의 야영지에 있는 크라즈가 드라킬진 폐허 밖에 있는 드락아굴을 처치한 다음 드라킬진 철퇴를 가지고 돌아와 달라고 부탁했습니다.",
["T"]="드락아굴의 철퇴",
},
[12121]={
["D"]="",
["O"]="하코르의 야영지에 있는 크라즈가 드라킬진 폐허 밖에 있는 징에 드라킬진 철퇴를 사용해 달라고 부탁했습니다. 죽은 다음에는 영혼 상태로 폐허에 들어가 간조의 영혼과 대화해야 합니다.",
["T"]="생의 저편에서",
},
[12122]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 타리올스트라즈에게 소개장을 가져가야 합니다.",
["T"]="알현 준비",
},
[12123]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 생명의 어머니 알렉스트라자에게 소개장을 가져가야 합니다.",
["T"]="여왕 알현",
},
[12124]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 생명의 어머니 알렉스트라자에게 소개장을 가져가야 합니다.",
["T"]="여왕 알현",
},
[12125]={
["D"]="",
["O"]="광기어린 인두르 주민에게 혈기 보석을 사용하여 충만한 혈기 보석을 만든 다음, 용의 안식처의 아그마르의 망치에 있는 콜티라 데스위버에게 가져가야 합니다.",
["T"]="혈기의 힘을 위하여",
},
[12126]={
["D"]="",
["O"]="공작 발렌할에게 부정한 보석을 사용하여 충만한 부정의 보석으로 만든 다음, 용의 안식처에 있는 아그마르의 망치의 콜티라 데스위버에게 가져가야 합니다.",
["T"]="부정의 힘을 위하여",
},
[12127]={
["D"]="",
["O"]="얼음 망령에게 서리 보석을 사용하여 충만한 서리 보석으로 만든 다음, 용의 안식처에 있는 아그마르의 망치의 콜티라 데스위버에게 가져가야 합니다.",
["T"]="서리의 힘을 위하여",
},
[12128]={
["D"]="",
["O"]="발굴단 거점에 있는 레가르 브레이크브로우와 대화해야 합니다.",
["T"]="레가르의 안부",
},
[12129]={
["D"]="",
["O"]="완성된 전쟁 골렘 설계도를 발굴단 거점에 있는 레가르 브레이크브로우에게 가져가야 합니다.",
["T"]="완벽한 계획",
},
[12130]={
["D"]="",
["O"]="전쟁 골렘 부품 8개를 발굴단 거점에 있는 레가르 브레이크브로우에게 가져가야 합니다.",
["T"]="슬쩍하면 되는데 왜 만들어?",
},
[12131]={
["D"]="",
["O"]="발굴단 거점에 있는 레가르 브레이크브로우에게 듀라르의 전지와 카손의 전지를 가져가야 합니다.",
["T"]="우리에겐 전력이 있다!",
},
[12132]={
["D"]="",
["O"]="용의 안식처에 있는 아그마르의 망치의 콜티라 데스위버가 어둠의 세계로 들어가 어둠의 심문관 6명을 처치해 달라고 부탁했습니다.\n\n어둠의 세계에 다시 들어가려면 콜티라 데스위버와 대화해야 합니다.",
["T"]="파괴해야 할 힘",
},
[12133]={
["D"]="",
["O"]="축제 의상을 입은 보육원 원장님에게 불타버린 신성한 징표를 가져가야 합니다.",
["T"]="호박 깨뜨리기",
},
[12134]={
["D"]="",
["O"]="사샤가 극지 마을에 있는 극지 사냥꾼 12마리를 처치해 달라고 부탁했습니다.",
["T"]="사샤의 사냥",
},
[12135]={
["D"]="",
["O"]="축제 의상을 입은 보육원 원장님이 저주받은 기사 때문에 마을에 발생한 화재를 진압해 달라고 부탁했습니다. 불이 꺼지면 축제 의상을 입은 보육원 원장님과 대화해야 합니다.",
["T"]="곧 불길이 닥치리니!",
},
[12136]={
["D"]="",
["O"]="해독된 살점달린 고서를 아그마르의 망치에 있는 경비대장 고르트에게 전달해야 합니다.",
["T"]="해독된 고서",
},
[12137]={
["D"]="",
["O"]="간조가 드라킬진 폐허에 있는 그의 궤짝에서 영면의 눈을 얻으라고 부탁했습니다.\n\n눈을 고대 드라카리 영혼에게 사용한 다음, 드라카리 영혼 조각을 하코르의 야영지에 있는 크라즈에게 가져가야 합니다.",
["T"]="마음의 안식",
},
[12138]={
["D"]="",
["O"]="전쟁 골렘에게 번개 파수꾼 10마리의 힘을 충전한 다음 발굴단 거점에 있는 레가르 브레이크브로우에게 돌아가야 합니다.",
["T"]="... 아니, 없을지도 모른다",
},
[12139]={
["D"]="",
["O"]="가면 쓴 보육원 원장님이 마을에 발생한 화재를 진압해 달라고 부탁했습니다. 불이 꺼지면 가면 쓴 보육원 원장님과 대화해야 합니다.",
["T"]="\"오라, 불길이여!\"",
},
[12140]={
["D"]="",
["O"]="아그마르의 망치에서 로아나우크 아이스미스트를 찾아 그를 호드 군대의 일원으로 받아들이고 지도자로 임명해야 합니다.\n\n임무를 마친 다음 호드 연합 피의 맹세를 대군주 아그마르에게 돌려줘야 합니다.",
["T"]="로아나우크를 맞이하라!",
},
[12141]={
["D"]="",
["O"]="용맹의 성채 남서쪽에 있는 채찍파도 해안에서 카루크와 대화해야 합니다.",
["T"]="외교 임무",
},
[12142]={
["D"]="",
["O"]="고룡쉼터 사원을 둘러싼 마그나타우르 야영지에서 눈평원 스노볼트 10마리, 용의 안식처 마그나타우르 3마리를 처치하고, 7군단 전초지에 있는 듀안에게 돌아가야 합니다.",
["T"]="성가신 녀석들",
},
[12143]={
["D"]="",
["O"]="7군단 전초지의 북동쪽 협곡으로 스노볼트를 쫓아가 그 우두머리를 처치한 후 듀안에게 돌아가야 합니다.",
["T"]="협곡의 추격전",
},
[12144]={
["D"]="",
["O"]="고룡쉼터 사원을 둘러싼 마그나타우르 야영지에서 눈평원 스노볼트 10마리, 용의 안식처 마그나타우르 3마리를 처치한 후, 용사냥 마루에 있는 콘토카니스에게 돌아가야 합니다.",
["T"]="성가신 녀석들",
},
[12145]={
["D"]="",
["O"]="용사냥 마루 남쪽에 있는 협곡으로 스노볼트를 쫓아가 그 우두머리를 처치한 후, 콘토카니스에게 돌아가야 합니다.",
["T"]="협곡의 추격전",
},
[12146]={
["D"]="",
["O"]="문장 장식된 전투 뿔피리를 고룡쉼터 사원으로 가져가, 잠재적인 위협에 관심이 있는 이를 찾아야 합니다.",
["T"]="불길한 암시",
},
[12147]={
["D"]="",
["O"]="문장 장식된 전투 뿔피리를 고룡쉼터 사원으로 가져가, 잠재적인 위협에 관심이 있는 이를 찾아야 합니다.",
["T"]="불길한 암시",
},
[12148]={
["D"]="",
["O"]="청금석 용제단 북서쪽 협곡이나 그 근처에서 해골도살자를 찾아 처치하고, 발견한 증거를 고룡쉼터 사원의 아우라스트라자에게 전해야 합니다.",
["T"]="증거를 찾아라",
},
[12149]={
["D"]="",
["O"]="고룡쉼터 사원 동쪽에 있는 피발굽, 얼음파괴자, 비룡사냥꾼을 처치해야 합니다.\n\n피발굽은 용의 황무지의 남동쪽 모퉁이, 에메랄드 용제단 바로 위에 있습니다. 얼음파괴자는 새벽의 거울 북쪽 가장자리를 순찰합니다. 비룡사냥꾼은 청동 용제단 서쪽의 절벽 아래를 돌아다닙니다.\n\n임무를 마치면 고룡쉼터 사원의 아우라스트라자에게 돌아와야 합니다.",
["T"]="마그나타우르의 힘",
},
[12150]={
["D"]="",
["O"]="새벽의 거울을 내려다보는 절벽에 있는 동굴 근처에서 드레그마르 룬브랜드를 찾아내, 그와 싸워 마그나타우르 지도자의 이름을 알아낸 다음 고룡쉼터 사원의 아우라스트라자에게 돌아가십시오.",
["T"]="은둔한 룬술사",
},
[12151]={
["D"]="",
["O"]="청금석 용제단 남쪽에 있는, 횃불로 이루어진 원 안에서 문장 장식된 전투 뿔피리를 불어야 합니다. 천둥의 인도자 그롬타르를 처치한 다음 그 증거를 고룡쉼터 사원에 있는 아우라스트라자에게 가져가십시오.",
["T"]="무자비한 지도자",
},
[12152]={
["D"]="",
["O"]="하코르의 야영지에 있는 크라즈가 드라킬진 폐허에서 성스러운 드라카리 공물을 구한 다음 거기에 드라카리 영혼 티끌을 사용해 달라고 부탁했습니다. 그런 다음 마력 깃든 드라카리 공물을 드라킬진 폐허 밖에 있는 징에 사용해야 합니다.",
["T"]="진아라크의 최후",
},
[12153]={
["D"]="",
["O"]="전쟁 골렘의 기술을 사용해 무쇠 영주 퓨리해머를 처치한 다음 발굴단 거점에 있는 레가르 브레이크브로우에게 돌아가야 합니다.",
["T"]="무쇠 영주와 그의 경호원",
},
[12154]={
["D"]="",
["O"]="레가르의 폭발물을 사용해 던 아르골에 있는 던 아르골 동력핵을 파괴한 다음 발굴단 거점에 있는 레가르 브레이크브로우에게 보고해야 합니다.",
["T"]="정전",
},
[12155]={
["D"]="",
["O"]="가면 쓴 보육원 원장님에게 불타버린 신성한 징표를 가져가야 합니다.",
["T"]="호박 깨뜨리기",
},
[12156]={
["D"]="",
["O"]="얼라이언스 사절을 은빛시내 마을까지 호위해야 합니다. 임무를 완료하면 호박빛소나무 오두막에 있는 부관 듀몬트에게 보고하십시오.",
["T"]="미사용",
},
[12157]={
["D"]="",
["O"]="용의 안식처의 별의 쉼터에 있는 급사 랜슨과 대화해야 합니다.",
["T"]="사라진 급사",
},
[12158]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지의 북서쪽에 있는 빈돌 광산에서 단서를 찾아야 합니다.",
["T"]="빈돌 광산",
},
[12159]={
["D"]="",
["O"]="빈돌 광산에 있는 페트로프가 광부의 등불을 사용해 빈돌 광산 광부 시체 8구를 불태워 달라고 부탁했습니다.",
["T"]="떠도는 영혼",
},
[12160]={
["D"]="",
["O"]="서부 몰락지대 여단 야영지에 있는 대장 그라이언 스타우트맨틀에게 돌아가야 합니다.",
["T"]="과거의 이름",
},
[12161]={
["D"]="",
["O"]="볼드랏실 고개 근처의 루나의 야영지에 있는 눈먼 루나와 대화해야 합니다.",
["T"]="눈먼 루나",
},
[12162]={
["D"]="",
["O"]="",
["T"]="극지 마을",
},
[12163]={
["D"]="",
["O"]="",
["T"]="저 아래 악마",
},
[12164]={
["D"]="",
["O"]="흰 소나무 교역소에 있는 사샤가 핏빛달 섬에 가서 셀라스, 바를람, 흰송곳니, 아루갈의 망령을 처치해 달라고 부탁했습니다.",
["T"]="검은늑대의 시간",
},
[12165]={
["D"]="",
["O"]="완성된 전쟁 골렘 설계도를 원크와 야영지에 있는 발굴조사단장 로카르에게 가져가야 합니다.",
["T"]="흥미로운 계획",
},
[12166]={
["D"]="",
["O"]="별의 쉼터에 있는 감시자 조디 문송이 엘룬의 액화 불길을 사용하여 말라버린 사슴 6마리와 광포한 회색불곰 6마리의 시체를 정화해 달라고 부탁했습니다.",
["T"]="엘룬의 액화 불길",
},
[12167]={
["D"]="",
["O"]="기능성 이교도 의상 5벌을 모아 별의 쉼터에 있는 감시자 조디 문송에게 가져가야 합니다.",
["T"]="이교도 처단",
},
[12168]={
["D"]="",
["O"]="장구스의 편지를 별의 쉼터에 있는 감시자 조디 문송에게 전달해야 합니다.",
["T"]="장구스의 편지",
},
[12169]={
["D"]="",
["O"]="별의 쉼터에 있는 감시자 조디 문송이 고위 이교도 장구스를 처치해 달라고 부탁했습니다.",
["T"]="고위 이교도",
},
[12170]={
["D"]="",
["O"]="공격대장 크론이 검은강 벌목지에 있는 얼라이언스 병사 혹은 전투원 10명을 처치해 달라고 부탁했습니다.",
["T"]="검은강 전투",
},
[12171]={
["D"]="",
["O"]="얼라이언스 서신을 별의 쉼터에 있는 팔레나 실버클라우드에게 보여야 합니다.",
["T"]="반역과 배신",
},
[12172]={
["D"]="",
["O"]="노스렌드의 지맥에 맞게 자신을 조율한 후, 별의 쉼터에 있는 대마법사 모데라의 환영에게 돌아가야 합니다.",
["T"]="달라란과의 조율",
},
[12173]={
["D"]="",
["O"]="아그마르의 망치에 있는 대마법사 에이타스 선리버의 환영이 노스렌드의 지맥에 맞게 자신을 조율하고 오라고 부탁했습니다.",
["T"]="달라란과의 조율",
},
[12174]={
["D"]="",
["O"]="얼라이언스 서신을 용의 안식처 동부에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 전달해야 합니다.",
["T"]="총사령관 할포드 웜베인",
},
[12175]={
["D"]="",
["O"]="정복의 요새에 있는 가죽상인 준이크가 북쪽 숲에 있는 회색안개 늑대에게서 회색 늑대 가죽 3장을 가져와 달라고 부탁했습니다.",
["T"]="회색 늑대 가죽",
},
[12176]={
["D"]="",
["O"]="가죽상인 준이크가 회색 구릉지 곰 가죽 6장을 가져와 달라고 부탁했습니다.",
["T"]="눈을 속일 물건",
},
[12177]={
["D"]="",
["O"]="석탄 1조각과 밀가루 5포대를 회색 구릉지에 있는 정복의 요새로 가서 가죽상인 준이크에게 가져가야 합니다.",
["T"]="눈 가리고 아웅",
},
[12178]={
["D"]="",
["O"]="가죽 묶음을 정복의 요새에 있는 크레나에게 가져가야 합니다.",
["T"]="크레나에게 배달",
},
[12179]={
["D"]="",
["O"]="LOG: Complete this quest for Specialization 1.",
["T"]="Specialization 1 [PH]",
},
[12180]={
["D"]="",
["O"]="발굴조사단장 간, 발굴조사단장 토르간, 발굴조사단장 바라나를 풀어준 다음 발굴단 거점에 있는 산악경비병 킬리안에게 돌아가야 합니다.",
["T"]="사로잡힌 발굴조사단장",
},
[12181]={
["D"]="",
["O"]="신 아가만드에 있는 토비아스 사르코프에게 파멸의 역병 표본을 보여줘야 합니다.",
["T"]="이름 짓기",
},
[12182]={
["D"]="",
["O"]="파멸의 역병 견본을 용의 안식처 동부의 원한의 초소에 있는 역병인도자 미들턴에게 전달해야 합니다.",
["T"]="원한의 초소로!",
},
[12183]={
["D"]="",
["O"]="감독관의 제복을 구해 발굴단 거점에 있는 산악경비병 킬리안에게 가져가야 합니다.",
["T"]="그럴 듯한 위장복",
},
[12184]={
["D"]="",
["O"]="킬리안의 카메라로 던 아르골에 있는 무쇠 드워프 8명의 사진을 찍은 다음 발굴단 거점에 있는 산악경비병 킬리안에게 돌아가야 합니다.",
["T"]="색다른 사진 촬영",
},
[12185]={
["D"]="",
["O"]="무쇠룬부족 감독관으로 위장하고 로켄이 보낸 전언을 가로챈 다음 발굴단 거점에 있는 산악경비병 킬리안에게 보고해야 합니다.",
["T"]="로켄에게 잘보이기",
},
[12188]={
["D"]="",
["O"]="용의 안식처에 있는 원한의 초소의 고위 역병인도자 미들턴이 심령체 잔류물 10개를 가져와 달라고 부탁했습니다.",
["T"]="포세이큰 파멸의 역병과 당신: 죽지 않는 비결",
},
[12189]={
["D"]="",
["O"]="용의 안식처에 있는 원한의 초소로 가서 고위 역병인도자 미들턴과 대화해야 합니다.",
["T"]="온통 바보들뿐이야!",
},
[12190]={
["D"]="",
["O"]="프리그몬이 하코르의 재료를 하코르의 야영지에 있는 하코르에게 전달해 달라고 부탁했습니다.",
["T"]="작은 친구에게 안부를",
},
[12191]={
["D"]="",
["O"]="시음용 가을 축제 맥주를 사용하여 주.정.뱅.이.를 5번 맞힌 후 비즐 퀵리프트와 대화해야 합니다.",
["T"]="아자가자 나가자!",
},
[12192]={
["D"]="",
["O"]="가을 축제 천막에 있는 비즐 퀵리프트와 이야기해야 합니다.",
["T"]="가을 축제를 즐기는 자세",
},
[12193]={
["D"]="",
["O"]="가을 축제 천막에 있는 벨비 퀵스위치에게 가을 축제 맥주잔 상품권을 가져다주어야 합니다.",
["T"]="아니, 올해는 기념품이 없다는 게 말이 돼?",
},
[12194]={
["D"]="",
["O"]="가을 축제 천막에 있는 블릭스 픽스위젯에게 가을 축제 맥주잔 상품권을 가져다주어야 합니다.",
["T"]="아니, 올해는 기념품이 없다는 게 말이 돼?",
},
[12195]={
["D"]="",
["O"]="다 자란 순록 뿔 5개를 원크와 야영지에 있는 영광의 흉터 토르마크에게 가져가야 합니다.",
["T"]="초대하지 않은 '손님'",
},
[12196]={
["D"]="",
["O"]="전쟁 골렘 부품 8개를 원크와 야영지에 있는 발굴조사단장 로카르에게 가져가야 합니다.",
["T"]="하나부터 열까지",
},
[12197]={
["D"]="",
["O"]="듀라르의 전지와 카손의 전지를 원크와 야영지에 있는 발굴조사단장 로카르에게 가져가야 합니다.",
["T"]="우리에겐 전력이 있다!",
},
[12198]={
["D"]="",
["O"]="번개 파수꾼 10마리로부터 전쟁 골렘의 에너지를 충전한 다음 원크와 야영지에 있는 발굴조사단장 로카르에게 돌아가야 합니다.",
["T"]="...아니, 없을지도 모른다",
},
[12199]={
["D"]="",
["O"]="전쟁 골렘의 능력을 사용해 무쇠 영주 퓨리해머를 처치한 다음 원크와 야영지에 있는 영광의 흉터 토르마크에게 돌아가야 합니다.",
["T"]="무쇠 영주 처단",
},
[12200]={
["D"]="",
["O"]="용의 안식처에 있는 원한의 초소의 고위 역병인도자 미들턴이 에메랄드 용의 눈물 8개를 가져와 달라고 부탁했습니다.",
["T"]="에메랄드 용의 눈물",
},
[12201]={
["D"]="",
["O"]="감독관의 제복을 원크와 야영지에 있는 척후병 보르타크에게 가져가야 합니다.",
["T"]="감독관의 모습으로",
},
[12202]={
["D"]="",
["O"]="로카르의 카메라로 던 아르골에 있는 무쇠 드워프 8명의 사진을 찍은 다음 원크와 야영지에 있는 척후병 보르타크에게 돌아가야 합니다.",
["T"]="색다른 사진 촬영",
},
[12203]={
["D"]="",
["O"]="무쇠룬부족 감독관으로 위장한 다음 로켄이 보낸 전언을 가로채 원크와 야영지에 있는 척후병 보르타크에게 보고해야 합니다.",
["T"]="로켄의 명령",
},
[12204]={
["D"]="",
["O"]="휴 글라스와 가브록과 얘기를 하고 로켄에 관해 알아낸 다음 원크와 야영지에 있는 척후병 보르타크에게 보고해야 합니다.",
["T"]="로켄의 이름으로",
},
[12205]={
["D"]="",
["O"]="붉은돌격대의 일원 20명을 처치한 다음 원한의 초소에 있는 고위집행관 워로스에게 보고해야 합니다.",
["T"]="현상 수배: 붉은돌격대",
},
[12206]={
["D"]="",
["O"]="원한의 초소에 있는 연금술사 비키 레빈이 파멸의 역병 영약을 붉은돌격대 포로에게 사용해 봐 달라고 부탁했습니다.",
["T"]="역병으로 물든 마지막 의식",
},
[12207]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 볼드랏실의 가지, 볼드랏실의 심장 또는 볼드랏실의 눈물로 가서 혼돈의 수액괴물로부터 수액괴물 견본 6개를 가져다달라고 부탁헀습니다.",
["T"]="볼드랏실의 몰락",
},
[12208]={
["D"]="",
["O"]="하사관 투르킨이 화강암 웅덩이에 있는 사미르와 대화해보라고 부탁했습니다.",
["T"]="트롤을 사냥하라",
},
[12209]={
["D"]="",
["O"]="원한의 초소에 있는 병참장교 바틀릿이 붉은돌격대 방어구 8개와 붉은돌격대 무기 8개를 훔쳐와 달라고 부탁했습니다.",
["T"]="장비 탈취",
},
[12210]={
["D"]="",
["O"]="호박빛소나무 오두막의 부관 듀몬트가 화강암 웅덩이에 있는 사미르와 이야기해 달라고 부탁했습니다.",
["T"]="트롤 사냥철!",
},
[12211]={
["D"]="",
["O"]="원한의 초소에 있는 연금술사 비키 레빈이 쥐 상자를 사용해 신 하스글렌에 있는 붉은돌격대 시체 15구에서 보호 효과를 제거하는 작업을 진행해 달라고 부탁했습니다.",
["T"]="부활을 막아라!",
},
[12212]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 수렵의 대가 안델홀이 긴뿔 순록을 잡아 육즙이 많은 사슴 고기 8개를 가져다 달라고 부탁했습니다.",
["T"]="창고 채우기",
},
[12213]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 볼드랏실의 가지, 볼드랏실의 심장, 볼드랏실의 눈물 아래의 깊은 곳에서 흙점쟁이의 보주를 사용해 달라고 부탁했습니다.",
["T"]="발밑의 어둠",
},
[12214]={
["D"]="",
["O"]="원한의 초소에 있는 한셀 바우어가 붉은돌격대 전투마 3마리를 빼앗은 다음 데려와 고삐를 넘겨달라고 부탁했습니다.",
["T"]="새로운 탈것",
},
[12215]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 수렵의 대가 안델홀이 회색 구릉지에 가서 회색안개 늑대 6마리를 처치해 달라고 부탁했습니다.",
["T"]="생존 경쟁",
},
[12216]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 수렵의 대가 안델홀이 회색 구릉지에 있는 회색 구릉지 곰을 잡아, 회색 구릉지 곰 살코기 8개를 구해 달라고 부탁했습니다.",
["T"]="뒤에서 공격해!",
},
[12217]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 수렵의 대가 안델홀이 흰죽지수리 5마리를 잡은 다음 보고해 달라고 부탁했습니다.",
["T"]="독수리의 눈",
},
[12218]={
["D"]="",
["O"]="용의 안식처의 원한의 초소에 있는 고위 역병인도자 미들턴이 포세이큰 파멸의 역병 살포기의 파멸의 역병탄을 사용해 부패의 벌판 주변에 있는 굶주린 망자 30마리를 처치해 달라고 부탁했습니다.",
["T"]="희소식 전파",
},
[12219]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 볼드랏실의 가지, 볼드랏실의 심장, 볼드랏실의 눈물 중 한 곳에 가서, 혼돈의 수액괴물에게서 수액괴물 견본 6개를 가져다 달라고 부탁했습니다.",
["T"]="버려진 세계수",
},
[12220]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 볼드랏실의 가지, 볼드랏실의 심장, 볼드랏실의 눈물 바닥 아래의 깊은 곳에서 흙점쟁이의 보주를 사용해 달라고 부탁했습니다.",
["T"]="어둠의 손길",
},
[12221]={
["D"]="",
["O"]="아그마르의 망치에 있는 의술사 신타르 말레피오스에게 포세이큰 파멸의 역병을 전달해야 합니다.",
["T"]="포세이큰 파멸의 역병",
},
[12222]={
["D"]="",
["O"]="불꽃 깃든 인장 3개를 호박빛소나무 오두막에 있는 수렵꾼 드레이크에게 가져가야 합니다.",
["T"]="불꽃술사의 비밀",
},
[12223]={
["D"]="",
["O"]="용약탈부족 정예병 12명을 처치한 다음 호박빛소나무 오두막에 있는 수렵꾼 드레이크에게 돌아가야 합니다.",
["T"]="머릿수 줄이기",
},
[12224]={
["D"]="",
["O"]="코르크론 선봉기지에 있는 사울팽의 아들에게 보고해야 합니다.",
["T"]="코르크론 선봉기지로!",
},
[12225]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 수렵의 대가 안델홀과 이야기해야 합니다.",
["T"]="맛좋은 호박색 씨앗",
},
[12226]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 안델홀이 검은뿌리 줄기 5개를 가져다 달라고 부탁했습니다.",
["T"]="시원하게 내려드립니다",
},
[12227]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 안델홀이 근처의 화장실에서 안델홀의 주룩주룩 탄산수를 사용하여 소화되다가 만 호박색 씨앗을 가져다 달라고 부탁했습니다.",
["T"]="볼일 보기",
},
[12229]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 혈심장 제단과 분노의 송곳니 제단에서 광포한 펄볼그 피 8개를 가져다 달라고 부탁했습니다.",
["T"]="의심스러운 관계",
},
[12230]={
["D"]="",
["O"]="원한의 초소에 있는 죽음의경비병 몰더가 공성대장장이 폭탄 6개를 가져와 달라고 부탁했습니다.",
["T"]="공성대장장이에게서 슬쩍하기",
},
[12231]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 분노의 송곳니 제단에 있는 오르손, 혈심장 제단에 있는 코디안과 대화해봐 달라고 부탁했습니다.",
["T"]="곰 신의 후예",
},
[12232]={
["D"]="",
["O"]="원한의 초소에 있는 죽음의경비병 몰더가 공성대장장이 폭탄을 사용해 신 하스글렌 쇠뇌 5대를 폭파해 달라고 부탁했습니다.",
["T"]="쇠뇌 폭파",
},
[12233]={
["D"]="",
["O"]="",
["T"]="씨앗 처리",
},
[12234]={
["D"]="",
["O"]="원한의 초소에 있는 비밀요원 레피네가 붉은돌격대 일일 명령서: 수도원, 붉은돌격대 일일 명령서: 병영, 붉은돌격대 일일 명령서: 해안을 훔쳐와 달라고 부탁했습니다.",
["T"]="정보 수집",
},
[12235]={
["D"]="",
["O"]="윈터가드 성채의 그리핀 기지에 있는 그리핀 사령관 우릭과 이야기해야 합니다.",
["T"]="윈터가드 성채와 낙스라마스",
},
[12236]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 우르속의 동굴 근처에서 성난발톱 투르를 찾고 그의 도움을 받아 우르속을 처치해 달라고 부탁했습니다. 일을 마치면 우르속의 시체에 정화된 볼드랏실의 재를 사용해야 합니다.",
["T"]="곰 신, 우르속",
},
[12237]={
["D"]="",
["O"]="무력한 윈터가드 주민 10명을 구해 윈터가드 성채의 그리핀 사령관 우릭에게 돌아가야 합니다.",
["T"]="윈터가드 수호병의 비행",
},
[12238]={
["D"]="",
["O"]="드라쿠루가 드락타론 성채 안에 있는 자신의 화로에서 드라쿠루의 비약을 사용해 달라고 부탁했습니다. 성채에서 드라쿠루의 비약을 사용하려면 인내의 모조 5개가 필요합니다.",
["T"]="드락타론 정화",
},
[12239]={
["D"]="",
["O"]="붉은돌격대 일일 명령서를 신 하스글렌에 있는 요원 스컬리에게 전달해야 합니다.",
["T"]="신 하스글렌의 요원",
},
[12240]={
["D"]="",
["O"]="원한의 초소에 있는 연금술사 비키 레빈이 레빈 가문의 흰개미통을 사용해 현장감독 칼레이키를 유인하여 처치해 달라고 부탁했습니다.",
["T"]="끝내기 위한 방법",
},
[12241]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 신록의 횃불을 사용하여 볼드랏실의 묘목을 불태워 달라고 부탁했습니다. 볼드랏실의 재를 바람현자 그레이혼에게 가져가야 합니다.",
["T"]="나무정령의 묘목",
},
[12242]={
["D"]="",
["O"]="정복의 요새에 있는 바람현자 그레이혼이 회색구렁 요새에 가서 볼드랏실의 씨앗 8개를 가져다달라고 부탁했습니다.",
["T"]="볼드랏실의 씨앗",
},
[12243]={
["D"]="",
["O"]="원한의 초소에 있는 연금술사 비키 레빈이 불신자의 만용호에서 연금술사의 불타는 물을 사용하여 돛을 불태워 달라고 부탁했습니다.\n\n선원들이 불을 끄느라 분주한 동안 선실로 들어가 선장에게서 선장 쉘리의 항해도를 가져와야 합니다.",
["T"]="수면 위의 불꽃",
},
[12244]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 시니푸스가 망가진 벌목기 3대를 몰고 와 달라고 부탁했습니다.",
["T"]="벌목기 수리",
},
[12245]={
["D"]="",
["O"]="첩보단장 레피네가 죽음경비병 슈나이더, 상급 서기관 키네디우스, 기술자 버크, 장관 아마이를 처치해 달라고 했습니다.\n\n임무를 완료하면 원한의 초소에 있는 고위집행관 워로스에게 보고해야 합니다.",
["T"]="포로를 위한 자비는 없다",
},
[12246]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 혈심장 제단이나 분노의 송곳니 제단에서 광포한 펄볼그 피 8개를 가져다 달라고 부탁했습니다.",
["T"]="의심스러운 관계",
},
[12247]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 분노의 송곳니 제단에 있는 오르손과 혈심장 제단에 있는 코디안과 이야기해 달라고 부탁했습니다.",
["T"]="우르속의 후예",
},
[12248]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 신록의 횃불을 가지고 가서 볼드랏실의 묘목을 불태워 달라고 부탁했습니다. 볼드랏실의 재를 제사장 타이렌에게 가져가야 합니다.",
["T"]="볼드랏실의 묘목",
},
[12249]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 우르속의 동굴 근처에서 성난발톱 투르를 찾아 달라고 부탁했습니다. 그의 도움을 받아 우르속을 처치한 후, 우르속의 시체에 정화된 볼드랏실의 재를 사용해야 합니다.",
["T"]="곰 신, 우르속",
},
[12250]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 제사장 타이렌이 회색구렁 요새에 가서 볼드랏실의 씨앗 8개를 가져다 달라고 부탁했습니다.",
["T"]="볼드랏실의 씨앗",
},
[12251]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인과 대화해야 합니다.",
["T"]="총사령관에게 돌아가기",
},
[12252]={
["D"]="",
["O"]="원한의 초소에 있는 고위집행관 워로스가 고문관 알폰스에게 쇠도장을 사용하여 5번 낙인을 찍어 정보를 캐낸 다음 그를 처치해 달라고 했습니다.",
["T"]="고문관 고문하기",
},
[12253]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인이 갇혀 있는 윈터가드 주민 6명을 구출해 달라고 부탁했습니다.",
["T"]="마을 주민 구출 작전",
},
[12254]={
["D"]="",
["O"]="신 하스글렌에 있는 요원 스컬리가 주교 스트리트의 기도서를 가져와 달라고 부탁했습니다.",
["T"]="결정적인 단서",
},
[12255]={
["D"]="",
["O"]="불꽃인도자를 조종하여 영주 토르발트 에릭슨을 처치하고 호박빛소나무 오두막에 있는 수렵꾼 드레이크에게 보고해야 합니다.",
["T"]="볼드룬의 영주",
},
[12256]={
["D"]="",
["O"]="불꽃 깃든 인장 3개를 정복의 요새에 있는 하사관 나즈그림에게 가져가야 합니다.",
["T"]="불꽃술사의 비밀",
},
[12257]={
["D"]="",
["O"]="용약탈부족 정예병 12명을 처치한 다음 정복의 요새에 있는 하사관 나즈그림에게 돌아가야 합니다.",
["T"]="무력 과시",
},
[12258]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 사령관 리노어 윈드스트라이크가 복수의 외눈깨비 15마리를 처치해 달라고 부탁했습니다.",
["T"]="망자의 운명",
},
[12259]={
["D"]="",
["O"]="불꽃인도자를 조종하여 영주 토르발트 에릭슨을 처치하고 정복의 요새에 있는 하사관 나즈그림에게 보고해야 합니다.",
["T"]="볼드룬의 영주",
},
[12260]={
["D"]="",
["O"]="신 하스글렌에 있는 요원 스컬리가 붉은돌격대 까마귀 사제의 모습을 훔쳐와 달라고 부탁했습니다. 작업을 마친 다음 밴시의 마법 거울을 돌려줘야 합니다.",
["T"]="완벽한 위장",
},
[12261]={
["D"]="",
["O"]="흑요석 용제단에서 나가는 길 끝, 눈 덮인 땅과 길이 만나는 곳에 파괴의 수호물을 설치해야 합니다. 수호물이 마력으로 충만해질 때까지 보호한 다음 세린나에게 돌아가십시오.",
["T"]="퇴로 차단",
},
[12262]={
["D"]="",
["O"]="흑요석 용제단 밖에 있는 불타는 심연 강령사 6명과 이글거리는 해골 10마리를 처치한 후 세린나에게 돌아가야 합니다.",
["T"]="철저한 죽음",
},
[12263]={
["D"]="",
["O"]="불타는 심연 강령사의 모습이 된 다음, 넬타리온의 턱 뒤편으로 가서 저주받은 자들의 교단이 무엇을 하고 있는지 알아내 세린나에게 돌아가야 합니다.",
["T"]="적의 계획",
},
[12264]={
["D"]="",
["O"]="넬타리온의 턱에서 불타는 심연 강령술사 3명, 이글거리는 피조물 6마리, 이글거리는 외눈깨비 6마리를 처치한 다음 세린나에게 돌아가야 합니다.",
["T"]="저주받은 자들 처단",
},
[12265]={
["D"]="",
["O"]="넬타리온의 턱에서 바닥에 그려진 강령술 룬 8개를 밟아 없앤 다음 세린나에게 돌아가야 합니다.",
["T"]="파멸자의 파멸",
},
[12266]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 날리스에게 돌아가 세린나가 맡긴 임무를 끝냈다고 전해야 합니다.",
["T"]="파괴의 이야기",
},
[12267]={
["D"]="",
["O"]="넬타리온의 불꽃을 사용해 넬타리온의 턱 뒤편에 있는 부활의 방을 정화한 후, 부패의 로딘을 처치하고 세린나에게 돌아가야 합니다.",
["T"]="넬타리온의 불꽃",
},
[12268]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 핍스와크가 홈이 팬 기어 4개, 들쭉날쭉한 톱니 3개, 그리고 고장력 용수철 2개를 가져다 달라고 부탁했습니다.",
["T"]="부품 조각",
},
[12269]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 대영주 레오릭 본 젤디그가 윈터가드 광부의 명함 10장을 찾아와 달라고 부탁했습니다.",
["T"]="광산의 비극",
},
[12270]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 그레크가 벌목기 3대를 몰고 와 달라고 부탁했습니다.",
["T"]="얼라이언스의 벌목기",
},
[12271]={
["D"]="",
["O"]="고문관의 마법봉을 원한의 초소에 있는 고위집행관 워로스에게 전달해야 합니다.",
["T"]="강압의 마법봉",
},
[12272]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 공성 기술자 쿼터플래쉬가 윈터가드 광산에서 괴상한 광석 10개를 회수해 달라고 부탁했습니다.",
["T"]="피 흘리는 광석",
},
[12273]={
["D"]="",
["O"]="원한의 초소에 있는 고위집행관 워로스가 강압의 마법봉을 사령관 조던, 선임 포병 자이어후트, 대장장이 굿맨, 그리고 야수 관리인 머서에게 사용해 달라고 부탁했습니다.\n\n그들에게 마법봉을 사용하여 각각 붉은돌격대를 비난하게 한 다음 제거하십시오.",
["T"]="자아 비판",
},
[12274]={
["D"]="",
["O"]="신 하스글렌에 있는 요원 스컬리가 수도원의 종을 친 다음 대수도원장과 대화하여 정보를 얻어달라고 부탁했습니다.",
["T"]="영광으로부터의 추락",
},
[12275]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 공성 기술자 쿼터플래쉬와 대화해야 합니다.",
["T"]="폭파전문노움 슬린킨",
},
[12276]={
["D"]="",
["O"]="윈터가드 광산에서 폭파전문노움 슬린킨을 찾아야 합니다. 광산을 찾는 데 도움이 필요하면 쿼터플래쉬의 유도 로봇을 사용하십시오.",
["T"]="슬린킨을 찾아서",
},
[12277]={
["D"]="",
["O"]="윈터가드 광산 폭탄을 입수하여 윈터가드 광산 위쪽 입구와 윈터가드 광산 아래쪽 입구를 폭파하고, 용의 안식처에 있는 윈터가드 성채의 공성 기술자 쿼터플래쉬에게 보고해야 합니다.",
["T"]="운에 기대지 말라",
},
[12278]={
["D"]="",
["O"]="\"맥주 사랑 동호회\" 가입 신청서를 아이언포지의 부싯돌 선술집에 있는 라르킨 썬더브루에게 가져가야 합니다.",
["T"]="맥주 사랑 동호회",
},
[12279]={
["D"]="",
["O"]="붉은나무 교역소에 있는 휴 글라스에게 극지 연어 6마리를 가져가야 합니다.",
["T"]="굶주린 곰",
},
[12280]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 룰즈가 홈이 팬 기어 4개, 들쭉날쭉한 톱니 3개, 고장력 용수철 2개를 가져다달라고 부탁했습니다.",
["T"]="벌목기 수리",
},
[12281]={
["D"]="",
["O"]="쿼터플래쉬의 꾸러미를 윈터가드 성채에 있는 총사령관 할포드 웜베인에게 전달해야 합니다.",
["T"]="스컬지 전쟁 기계 이해",
},
[12282]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 예지자 젤리그가 그의 수정구를 찾아와 달라고 부탁했습니다.",
["T"]="과거의 상처",
},
[12283]={
["D"]="",
["O"]="요원 스컬리가 고위사령관 아벤디스의 일기를 구해 원한의 초소에 있는 고위집행관 워로스에게 전달해 달라고 부탁했습니다.",
["T"]="진실은 밝혀진다",
},
[12284]={
["D"]="",
["O"]="사령관 바르고크가 푸른 하늘 벌목장에 있는 얼라이언스 병사 또는 전투원 15명을 처치해 달라고 부탁했습니다.",
["T"]="맹렬한 공격",
},
[12285]={
["D"]="",
["O"]="원한의 초소에 있는 고위집행관 워로스가 고위사령관의 머리카락을 가져오라고 명령했습니다.",
["T"]="타인을 위해",
},
[12286]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12287]={
["D"]="",
["O"]="용의 안식처에 있는 십자군 주둔지에서 오리크 트루하트의 도움을 구해야 합니다.",
["T"]="오리크 트루하트와 망각의 해변",
},
[12288]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 아우마나가 소생의 지혈대로 상처입은 척후병 10명을 치료해 달라고 부탁했습니다.",
["T"]="부상자 속출",
},
[12289]={
["D"]="",
["O"]="하사관 하츠만이 푸른 하늘 벌목장에 있는 호드 병사 또는 전투원 15명을 처치해 달라고 부탁했습니다.",
["T"]="결정적인 공격",
},
[12290]={
["D"]="",
["O"]="용의 안식처의 십자군 주둔지에 있는 오리크 트루하트가 으스스한 언덕에서 암흑풀 5개를 가져와 달라고 부탁했습니다.",
["T"]="암흑풀 영약",
},
[12291]={
["D"]="",
["O"]="용의 안식처의 십자군 주둔지에 있는 오리크 트루하트가 잊혀진 농부, 잊혀진 소총병, 잊혀진 기사, 그리고 잊혀진 보병의 이야기를 들어 달라고 부탁했습니다.",
["T"]="슬픈 이야기",
},
[12292]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 부관 듀몬트가 사철나무 교역소에서 참죽나무 상자를 가져와 달라고 부탁했습니다.",
["T"]="토착민 돕기",
},
[12293]={
["D"]="",
["O"]="참죽나무 상자를 미루나무 숲 초소에 있는 이반에게 가져가야 합니다.",
["T"]="거래 완료",
},
[12294]={
["D"]="",
["O"]="호박빛소나무 오두막에 있는 부관 듀몬트에게 돌아가야 합니다.",
["T"]="임시 협정",
},
[12295]={
["D"]="",
["O"]="은빛시내 마을에 있는 사절 듀칼과 이야기해야 합니다.",
["T"]="외교적인 노력",
},
[12296]={
["D"]="",
["O"]="푸른 하늘 벌목장에 있는 리안나가 소생의 붕대로 상처입은 서부 몰락지대 여단 보병 10명을 치료해 달라고 부탁했습니다.",
["T"]="삶과 죽음",
},
[12297]={
["D"]="",
["O"]="경비대장 아담스가 얼라이언스 서신을 서부경비대 성채에 있는 그리어 오어해머에게 보여 주라고 했습니다.",
["T"]="반역과 배신",
},
[12298]={
["D"]="",
["O"]="얼라이언스 서신을 용의 안식처 동부에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 전달해야 합니다.",
["T"]="총사령관 할포드 웜베인",
},
[12299]={
["D"]="",
["O"]="은빛시내 마을에 있는 세르게이가 정복의 요새 습격자 8명을 처치해 달라고 부탁했습니다.",
["T"]="북방의 축하 방식",
},
[12300]={
["D"]="",
["O"]="은빛시내 마을의 북서쪽에서 하사관 본스냅을 찾아 용기의 시련을 통과해야 합니다.",
["T"]="용기의 시련",
},
[12301]={
["D"]="",
["O"]="용의 안식처의 십자군 주둔지에 있는 오리크 트루하트가 망각의 해변에 있는 폐허에서 오리크의 수정 구슬을 사용해 잊혀진 자들을 구원해 달라고 부탁했습니다.",
["T"]="진실이 우리를 해방하리라",
},
[12302]={
["D"]="",
["O"]="은빛시내 마을의 북서쪽 구석에 가봐야 합니다.",
["T"]="경고의 말",
},
[12303]={
["D"]="",
["O"]="원한의 초소에 있는 병참장교 바틀릿이 잊혀진 보물 6개를 가져와 달라고 부탁했습니다.",
["T"]="전쟁 예산 확보",
},
[12304]={
["D"]="",
["O"]="망각의 해변 바로 북쪽에 있는 측량사 한센이 잊혀진 유령 20마리를 처치해 달라고 부탁했습니다.",
["T"]="해변 확보",
},
[12305]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 예지자 젤리그에게 돌아가야 합니다.",
["T"]="흩어지는 생각들",
},
[12306]={
["D"]="",
["O"]="\"맥주 사랑 동호회\" 가입 신청서를 오그리마 정기의 골짜기에 있는 검은장미 오두막의 레이마에게 가져가야 합니다.",
["T"]="맥주 사랑 동호회",
},
[12307]={
["D"]="",
["O"]="은빛시내 마을에 있는 카트야가 늑대잡이풀 8포기를 뽑아달라고 부탁했습니다.",
["T"]="늑대잡이풀",
},
[12308]={
["D"]="",
["O"]="나무 우리를 연 다음, 풀려난 얼라이언스 정찰병이 은빛시내 마을에서 탈출할 수 있도록 도와야 합니다. 호박빛소나무 오두막에 도착하면 부관 듀몬트에게 보고하십시오.",
["T"]="은빛시내 마을 탈출",
},
[12309]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 납골당에서 기병 드류콘을 찾아야 합니다.",
["T"]="드류콘을 찾아라!",
},
[12310]={
["D"]="",
["O"]="부관 듀몬트가 숲 가장자리 초소에 가서 은빛시내 마을 사냥꾼 7명과 블라데크를 처치해 달라고 부탁했습니다.",
["T"]="신속한 대응",
},
[12311]={
["D"]="",
["O"]="윈터가드 성채에 있는 기병 드류콘이 강령군주 아마리온을 처치해 달라고 부탁했습니다.",
["T"]="귀족의 납골당",
},
[12312]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 기병 드류콘에게 살점달린 고서를 전달해야 합니다.",
["T"]="스컬지의 비밀",
},
[12313]={
["D"]="",
["O"]="검은바위 나락의 험상궂은 주정뱅이 선술집에 있는 가을 축제 비밀요원과 대화해야 합니다.",
["T"]="미사용 가을 축제를 구해라!",
},
[12314]={
["D"]="",
["O"]="선장 조르나를 처치하고 투자개발 만에 있는 바론 프리만에게 보고해야 합니다.",
["T"]="선장 조르나를 처치하라!",
},
[12315]={
["D"]="",
["O"]="선장 브라이트워터를 처치하고 투자개발 만에 있는 사령관 카즈가르에게 보고해야 합니다.",
["T"]="선장 브라이트워터를 제거하라!",
},
[12316]={
["D"]="",
["O"]="투자개발 만에 있는 호드 병사 또는 전투원 10명을 처치한 다음 부관 스튜어트에게 돌아가야 합니다.",
["T"]="항구를 사수하라",
},
[12317]={
["D"]="",
["O"]="투자개발 만에 있는 얼라이언스 병사 또는 전투원 10명을 처치한 다음 백인대장 카그룸에게 돌아가야 합니다.",
["T"]="항구를 사수하라",
},
[12318]={
["D"]="",
["O"]="검은바위 나락의 험상궂은 주정뱅이 선술집에 있는 가을 축제 비밀요원과 대화해야 합니다.",
["T"]="가을 축제를 구해라!",
},
[12319]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 살점달린 고서를 가져가야 합니다.",
["T"]="고서의 비밀",
},
[12320]={
["D"]="",
["O"]="윈터가드 성채 감옥에 있는 심문관 할라드에게 살점달린 고서를 가져가야 합니다.",
["T"]="죽음의 언어 이해하기",
},
[12321]={
["D"]="",
["O"]="심문관 할라드의 설교가 끝날 때까지 기다렸다가 알아낸 정보를 가지고 용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 돌아가야 합니다.",
["T"]="정의로운 설교",
},
[12323]={
["D"]="",
["O"]="연막탄을 사용해 꾀부리는 투자개발회사 인부 20명을 건물에서 몰아낸 다음 하사관 다우니에게 보고해야 합니다.",
["T"]="연막 작전",
},
[12324]={
["D"]="",
["O"]="연막탄을 사용해 꾀부리는 투자개발회사 인부 20명을 건물에서 몰아낸 다음 투사 레이지토템에게 보고해야 합니다.",
["T"]="연막 작전",
},
[12325]={
["D"]="",
["O"]="그리핀 사령관 우릭과 대화하여 토르손의 전초기지로 가는 이동 수단을 얻은 후, 용의 안식처에 있는 토르손의 전초기지에 도착하면 대공 어거스트 포해머에게 보고해야 합니다.",
["T"]="적진으로",
},
[12326]={
["D"]="",
["O"]="얼라이언스 증기 전차를 사용해 역병 수레 6대를 파괴한 다음 7군단 정예병을 윈터가드 묘지로 데려가는 임무를 마친 후, 용의 안식처에 있는 윈터가드 묘지에서 앰보 캐시와 대화해야 합니다.",
["T"]="증기 전차 작전",
},
[12327]={
["D"]="",
["O"]="루나의 수정 구슬 근처에서 명주 물약을 마신 다음 과거의 영상을 들여다 봐야 합니다.",
["T"]="유체 이탈",
},
[12328]={
["D"]="",
["O"]="눈먼 루나가 명주 가루 4줌을 가져다달라고 부탁했습니다.",
["T"]="루나의 부탁",
},
[12329]={
["D"]="",
["O"]="흰 소나무 교역소에 있는 사샤와 대화해야 합니다.",
["T"]="운명과 우연",
},
[12330]={
["D"]="",
["O"]="흰 소나무 교역소에 있는 사샤가 안정의 단검을 가져가 극지 마을에 있는 타트야나에게 사용해 달라고 부탁했습니다. 타트야나를 흰 소나무 교역소로 데려와야 합니다.",
["T"]="아나톨리 심문",
},
[12331]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12332]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12333]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12334]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12335]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12336]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12337]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12338]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12339]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12340]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12341]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12342]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12343]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12344]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12345]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12346]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12347]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12348]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12349]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12350]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12351]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12352]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12353]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12354]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12355]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12356]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12357]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12358]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12359]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12360]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12361]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12362]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12363]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12364]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12365]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12366]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12367]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12368]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12369]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12370]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12371]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12372]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 데브레스트라즈가 고룡쉼터 사원 파수꾼을 타고 날아가 하늘빛용 3마리, 하늘빛 비룡 5마리를 처치하고 청금석 용제단을 불안정하게 만들어 달라고 했습니다.",
["T"]="고룡쉼터 사원 방어",
},
[12373]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12374]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12375]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12376]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12377]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12378]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12379]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12380]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12381]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12382]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12383]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12384]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12385]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12386]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12387]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12388]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12389]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12390]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12391]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12392]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12393]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12394]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12395]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12396]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12397]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12398]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12399]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12400]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12401]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12402]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12403]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12404]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12405]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12406]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12407]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12408]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12409]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12410]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12411]={
["D"]="",
["O"]="극지 마을 근처의 그늘울음 동굴에서 안야를 찾아야 합니다.",
["T"]="자매의 맹세",
},
[12412]={
["D"]="",
["O"]="정복의 요새에 있는 정복자 크레나가 숲 가장자리 초소에서 은빛시내 마을 사냥꾼 8명과 그들의 지도자인 블라데크를 처치해 달라고 부탁했습니다.",
["T"]="적의 친구",
},
[12413]={
["D"]="",
["O"]="정복의 요새에 있는 정복자 크레나가 은빛시내 마을 언덕에서 은빛시내 마을 수호병 8명을 처치해 달라고 부탁했습니다.",
["T"]="은빛시내 마을 공격",
},
[12414]={
["D"]="",
["O"]="산악 야생마 5마리를 타고 서부 몰락지대 여단 야영지에 있는 종자 퍼시에게 돌아가야 합니다.",
["T"]="야생마 길들이기",
},
[12415]={
["D"]="",
["O"]="산악 야생마 15마리를 놀라게 하여 쫓아낸 후 원크와 야영지에 있는 소울로크 스톰퓨리에게 돌아가야 합니다.",
["T"]="야생마 겁주기",
},
[12416]={
["D"]="",
["O"]="얼어붙은 구울 돌격병 12마리, 얼어붙은 외눈깨비 돌격병 8마리, 그리고 얼어붙은 누더기골렘 돌격병 1마리를 처치하여 협곡을 방어하는 부대장 이스칸다르를 지원하고 임무를 마치면 세리스트라즈에게 돌아가야 합니다.",
["T"]="치열한 전투",
},
[12417]={
["D"]="",
["O"]="북쪽 또는 남쪽 통로를 이용하여 루비 용제단에 들어간 다음 루비 도토리를 찾으십시오. 죽은 붉은용에게 루비 도토리를 사용해 대지의 품으로 돌려보낸 후 세리스트라즈에게 돌아가야 합니다.",
["T"]="대지의 품으로",
},
[12418]={
["D"]="",
["O"]="북쪽 또는 남쪽 통로를 이용하여 루비 용제단에 들어간 다음 얼어붙은 강령술사 6명을 처치하고 제단 아래에 있는 타락의 근원을 제거한 후 세리스트라즈에게 돌아가야 합니다.",
["T"]="불타는 벌판을 지나",
},
[12419]={
["D"]="",
["O"]="달리아 선터치의 루비 브로치를 고룡쉼터 사원의 연합 회의실에 있는 크라서스에게 전달하고 달리아에게 무슨 일이 있었는지 알려야 합니다.",
["T"]="루비 용제단의 최후",
},
[12420]={
["D"]="",
["O"]="\"맥주 사랑 동호회\" 가입 신청서를 아이언포지의 부싯돌 선술집에 있는 라르킨 썬더브루에게 가져가야 합니다.",
["T"]="맥주 사랑 동호회",
},
[12421]={
["D"]="",
["O"]="\"맥주 사랑 동호회\" 가입 신청서를 오그리마 정기의 골짜기에 있는 검은장미 오두막의 레이마에게 가져가야 합니다.",
["T"]="맥주 사랑 동호회",
},
[12422]={
["D"]="",
["O"]="사절의 편지를 은빛시내 마을 언덕에 있는 사로잡힌 덫사냥꾼에게 전달해야 합니다.",
["T"]="전략을 위한 자비",
},
[12423]={
["D"]="",
["O"]="미크헤일의 일지를 정복의 요새에 있는 정복자 크레나에게 가져가야 합니다.",
["T"]="미크헤일의 일지",
},
[12424]={
["D"]="",
["O"]="미크헤일의 일지를 정복의 요새에 있는 고르고나에게 가져가야 합니다.",
["T"]="고르고나",
},
[12425]={
["D"]="",
["O"]="볼드랏실 고개 근처에 있는 루나의 야영지에서 눈먼 루나와 대화해야 합니다.",
["T"]="눈먼 루나",
},
[12426]={
["D"]="",
["O"]="",
["T"]="미사용",
},
[12427]={
["D"]="",
["O"]="정복의 요새 투기장에서 무쇠가죽과 싸워 이긴 후 사서 벨젠과 대화하여 보상을 받아야 합니다.",
["T"]="정복의 요새 투기장: 곰 씨름!",
},
[12428]={
["D"]="",
["O"]="정복의 요새 투기장에서 토르그 썬더토템과 싸워 이긴 후, 사서 벨젠과 대화하여 보상을 받아야 합니다.",
["T"]="정복의 요새 투기장: 미친 펄볼그 전투",
},
[12429]={
["D"]="",
["O"]="정복의 요새 투기장에서 피녹빛파괴자와 싸워 이긴 후, 사서 벨젠과 대화하여 보상을 받아야 합니다.",
["T"]="정복의 요새 투기장: 피와 철",
},
[12430]={
["D"]="",
["O"]="정복의 요새 투기장에서 호르그렌 헬클리브와 싸워 이긴 후, 사서 벨젠과 대화하여 보상을 받아야 합니다.",
["T"]="정복의 요새 투기장: 죽음의 문턱",
},
[12431]={
["D"]="",
["O"]="정복의 요새 투기장에서 크레나와 싸워 이긴 후, 고르고나와 대화하여 보상을 받아야 합니다.",
["T"]="정복의 요새 투기장: 최종 결전",
},
[12432]={
["D"]="",
["O"]="투자개발 만의 등대에 있는 사령관 고를로크가 얼라이언스의 목재 선박을 파괴해 달라고 부탁했습니다.\n\n사령관 고를로크를 만나려면 호드가 등대를 점령해야 합니다.",
["T"]="붉은 로켓을 타고",
},
[12433]={
["D"]="",
["O"]="투자개발 만의 호드 기지에 있는 거트로가 원료 115 한 통을 가져다 달라고 부탁했습니다.",
["T"]="용해제를 찾아서",
},
[12434]={
["D"]="",
["O"]="",
["T"]="더 많은 용해제를 찾아서",
},
[12435]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 군주 데브레스트라즈와 대화해야 합니다.",
["T"]="군주 데브레스트라즈에게 보고",
},
[12436]={
["D"]="",
["O"]="정복의 요새에 있는 배급원 로르크란이 근처에 있는 긴뿔 순록에게서 육즙이 많은 사슴 고기 5개를 가져다달라고 부탁했습니다.",
["T"]="은밀한 수입",
},
[12437]={
["D"]="",
["O"]="투자개발 만의 등대에 있는 사령관 하우저가 호드의 목재 선박을 파괴해 달라고 부탁했습니다.\n\n사령관 하우저를 만나려면 얼라이언스가 등대를 점령해야 합니다.",
["T"]="붉은 로켓을 타고",
},
[12438]={
["D"]="",
["O"]="크루그 오스브레이커를 처치한 다음 용의 안식처에 있는 윈터가드 성채의 대영주 레오릭 본 젤디그에게 돌아가 보상을 받아야 합니다.",
["T"]="현상 수배: 크루그 오스브레이커",
},
[12439]={
["D"]="",
["O"]="윈터가드 성채에 있는 로드니 웰스와 이야기해 용의 안식처 서부에 있는 별의 쉼터로 가야 합니다.",
["T"]="서쪽의 소란",
},
[12440]={
["D"]="",
["O"]="용의 안식처 서부에 있는 별의 쉼터에서 대마법사 모데라의 환영과 대화해야 합니다.",
["T"]="별의 쉼터로",
},
[12441]={
["D"]="",
["O"]="고위주술사 블러드포를 처치한 다음 용의 안식처에 있는 윈터가드 성채의 대영주 레오릭 본 젤디그에게 돌아가 보상을 받아야 합니다.",
["T"]="현상 수배: 고위주술사 블러드포",
},
[12442]={
["D"]="",
["O"]="붉은돌격대 사령관 이우스투스를 처치한 다음 용의 안식처에 있는 윈터가드 성채의 대영주 레오릭 본 젤디그에게 돌아가 보상을 받아야 합니다.",
["T"]="현상 수배: 붉은돌격대 사령관 이우스투스",
},
[12443]={
["D"]="",
["O"]="투자개발 만의 얼라이언스 기지에 있는 바블핑크가 원료 115 한 통을 가져다 달라고 부탁했습니다.",
["T"]="용해제를 찾아서",
},
[12444]={
["D"]="",
["O"]="정찰대장 카터가 검은강 벌목지에서 호드 병사 또는 전투원 10명을 처치해 달라고 부탁했습니다.",
["T"]="검은강 쟁탈전",
},
[12446]={
["D"]="",
["O"]="",
["T"]="더 많은 용해제를 찾아서",
},
[12447]={
["D"]="",
["O"]="고룡쉼터 사원의 북서쪽이자 분노의 관문 서쪽에 있는 흑요석 용제단으로 이동해, 제단 안에 있는 세린나를 찾아 도움을 줘야 합니다.",
["T"]="흑요석 용제단",
},
[12448]={
["D"]="",
["O"]="얼어붙은 구울 돌격병 12마리, 얼어붙은 외눈깨비 돌격병 8마리, 얼어붙은 누더기골렘 돌격병 1마리를 처치하여 협곡을 방어하는 부대장 이스칸다르를 지원하고 임무를 마치면 바르가스트라즈에게 돌아가야 합니다.",
["T"]="치열한 전투",
},
[12449]={
["D"]="",
["O"]="남쪽 통로를 이용하여 루비 용제단에 들어간 다음 루비 도토리를 찾으십시오. 죽은 붉은용에게 루비 도토리를 사용해 대지의 품으로 돌려보낸 후 바르가스트라즈에게 돌아가야 합니다.",
["T"]="대지의 품으로",
},
[12450]={
["D"]="",
["O"]="남쪽 통로를 이용하여 루비 용제단에 들어간 다음 얼어붙은 강령술사 6명을 처치하고 제단 아래에 있는 타락의 근원을 제거한 후 바르가스트라즈에게 돌아가야 합니다.",
["T"]="불타는 벌판을 지나",
},
[12451]={
["D"]="",
["O"]="원크와 야영지에 있는 척후병 보르타크와 대화해야 합니다.",
["T"]="원크와 야영지로",
},
[12452]={
["D"]="",
["O"]="Bring Dahlia's Ruby Broach to Ceristrasz and inform him of her fate.",
["T"]="zzOLD The Fate of the Ruby Dragonshrine",
},
[12453]={
["D"]="",
["O"]="바람현자 그레이혼이 회색 구릉지에 있는 흰죽지수리 6마리에게 은빛 깃털을 사용해 달라고 부탁했습니다.",
["T"]="하늘의 눈",
},
[12454]={
["D"]="",
["O"]="에메랄드 용제단에 있는 정원의 수호자 니셰라가 에메랄드 하늘발톱 5마리를 처치해 달라고 부탁했습니다.",
["T"]="생명의 순환",
},
[12455]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 묘지의 앰보 캐시가 윈터가드 군수품 8개를 가져와 달라고 부탁했습니다.",
["T"]="바람 속에 흩어지다",
},
[12456]={
["D"]="",
["O"]="에메랄드 용제단의 정원의 수호자 니셰라가 알리스트로스의 깃털을 가져다 달라고 부탁했습니다.",
["T"]="알리스트로스의 깃털",
},
[12457]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 묘지의 앰보 캐시가 부상당한 7군단 병사 8명을 구조해 달라고 부탁했습니다.",
["T"]="퇴로를 뚫어라",
},
[12458]={
["D"]="",
["O"]="고룡쉼터 사원 꼭대기에 있는 군주 이타리우스가 덩굴손 씨앗 3개를 가져와 달라고 부탁했습니다.",
["T"]="덩굴손 씨앗",
},
[12459]={
["D"]="",
["O"]="고룡쉼터 사원 꼭대기에 있는 군주 이타리우스가 약해진 되살아난 서리고룡, 약해진 흉측한 투르기드, 그리고 약해진 감독관 데스게이즈를 처치해 달라고 부탁했습니다.",
["T"]="창조의 힘, 파괴의 힘",
},
[12460]={
["D"]="",
["O"]="고룡쉼터 사원 서쪽의 루비 용제단 동쪽 산등성이에 있는 세리스트라즈에게 보고해야 합니다.",
["T"]="루비 용제단에 보고",
},
[12461]={
["D"]="",
["O"]="아그마르의 망치 동쪽의 루비 용제단 서쪽에 있는 산등성이의 바르가스트라즈에게 보고해야 합니다.",
["T"]="루비 용제단에 보고",
},
[12462]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 묘지에 있는 \"불운아\" 요르드 아이스비어드가 강령군주 자비우스, 강령군주 호러스, 낙스라마스 스컬지 15마리를 처치해 달라고 부탁했습니다.",
["T"]="침투 준비",
},
[12463]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 묘지의 앰보 캐시가 플런더비어드를 찾아달라고 부탁했습니다.",
["T"]="플런더비어드를 찾아라!",
},
[12464]={
["D"]="",
["O"]="고위사령관의 머리카락을 윈터가드 성채에 있는 사령관 엘리고르 돈브링어에게 가져와야 합니다.",
["T"]="오랜 적수",
},
[12465]={
["D"]="",
["O"]="플런더비어드의 일지 제4장, 플런더비어드의 일지 제5장, 플런더비어드의 일지 제6장, 플런더비어드의 일지 제7장을 찾아 용의 안식처에 있는 윈터가드 묘지의 앰보 캐시에게 가져가야 합니다.",
["T"]="플런더비어드의 일지",
},
[12466]={
["D"]="",
["O"]="용의 안식처 중심부의 7군단 전초지에 있는 군단 사령관 티랄리온에게 보고해야 합니다.",
["T"]="얼음폭풍 추적: 7군단 전초지",
},
[12467]={
["D"]="",
["O"]="얼음폭풍에게서 텔잔의 성물함을 되찾아 윈터가드 성채에 있는 총사령관 할포드 웜베인에게 가져가야 합니다.",
["T"]="얼음폭풍 추적: 텔잔의 성물함",
},
[12468]={
["D"]="",
["O"]="정복의 요새에 있는 하사관 나즈그림과 대화해야 합니다.",
["T"]="정복자의 임무",
},
[12469]={
["D"]="",
["O"]="동쪽 산등성이를 따라 이동하여 용의 안식처 북부의 녹주둥이 전초기지에 있는 싱크에게 폭탄 꾸러미를 전달해야 합니다.",
["T"]="발신자에게 반송",
},
[12470]={
["D"]="",
["O"]="고룡쉼터 사원 꼭대기에 있는 크로미가 청동 용제단으로 이동해 달라고 부탁했습니다. 용제단에 도착하면 영원의 모래시계를 바닥에 놓아야 합니다.\n\n모래시계를 끝까지 보호한 다음 알아낸 정보를 가지고 돌아가십시오.",
["T"]="무한의 비밀",
},
[12471]={
["D"]="",
["O"]="카루크와 사로잡힌 투스카르 포로에 대해 대화해야 합니다.",
["T"]="크발디르의 잔인함",
},
[12472]={
["D"]="",
["O"]="텔잔의 성물함을 용의 안식처에 있는 윈터가드 묘지의 군단 사령관 요릭에게 가져가야 합니다.",
["T"]="최후",
},
[12473]={
["D"]="",
["O"]="황혼의 인도자 텔잔을 처치한 다음 용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 보고해야 합니다.",
["T"]="끝과 시작",
},
[12474]={
["D"]="",
["O"]="용의 안식처에 있는 폴드라곤 요새로 이동하여 대영주 볼바르 폴드라곤과 대화해야 합니다.",
["T"]="폴드라곤 요새로!",
},
[12475]={
["D"]="",
["O"]="붉은돌격대 지도를 찾아 용의 안식처에 있는 윈터가드 성채의 예지자 젤리그에게 가져가야 합니다.",
["T"]="붉은돌격대 지도",
},
[12476]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 사령관 리노어 윈드스트라이크가 붉은돌격대 주둔지에 있는 붉은돌격대 20명을 처치해 달라고 부탁했습니다.",
["T"]="십자군의 귀환?",
},
[12477]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 총사령관 할포드 웜베인에게 '구원의 길'을 가져가야 합니다.",
["T"]="구원의 길",
},
[12478]={
["D"]="",
["O"]="용의 안식처에 있는 윈터가드 성채의 예지자 젤리그가 서리한 동굴 깊숙한 곳에서 젤리그의 수정구를 사용해 달라고 부탁했습니다. 과거의 비밀을 파헤쳐야 합니다!",
["T"]="서리한 동굴",
},
[12479]={
["D"]="",
["O"]="북풍의 땅에 있는 용맹의 성채나 울부짖는 협만에 있는 발가드로 가서 얼라이언스 징병관과 대화해야 합니다.",
["T"]="노스렌드를 향하여!",
},
[12480]={
["D"]="",
["O"]="북풍의 땅에 있는 전쟁노래부족 요새나 울부짖는 협만에 있는 복수의 상륙지로 가서 호드 징병관과 대화해야 합니다.",
["T"]="노스렌드를 향하여!",
},
[12481]={
["D"]="",
["O"]="베일하임에 있는 비요른 할구르드슨에게 브리쿨어 욕설을 읽은 다음 리델의 매복지로 유인해서 처치해야 합니다.",
["T"]="상처에 소금 뿌리기",
},
[12482]={
["D"]="",
["O"]="순찰대장 아레이엘이 니플바르에서 용약탈부족 전사 5명, 용약탈부족 룬점쟁이 4명, 용약탈부족 사냥개 4마리를 제거해 달라고 부탁했습니다.",
["T"]="니플바르 전투",
},
[12483]={
["D"]="",
["O"]="화강암 웅덩이에 있는 프리그몬이 드락진 폐허에서 반짝이는 눈꽃버섯 5개와 얼음 천둥매 눈 5개, 제브할락에서 감초 5개를 가져다 달라고 부탁했습니다.",
["T"]="눈꽃버섯 스튜",
},
[12484]={
["D"]="",
["O"]="화강암 웅덩이에 있는 프리그몬이 스컬지 트롤 미라를 맥 피어센에게 가져가 불에 태워 달라고 부탁했습니다.",
["T"]="스컬지 화장",
},
[12486]={
["D"]="",
["O"]="보르고로크 전초기지에 있는 영매 스날팡과 대화해야 합니다.",
["T"]="보르고로크 전초기지로!",
},
[12487]={
["D"]="",
["O"]="회색 구릉지에 있는 정복의 요새에서 정복자 크레나를 만나야 합니다.",
["T"]="정복의 요새로! 단, 조심해서!",
},
[12488]={
["D"]="",
["O"]="용의 안식처의 원한의 초소에 있는 고위집행관 워로스와 대화해야 합니다.",
["T"]="고위집행관의 부름",
},
[12489]={
["D"]="",
["O"]="북서쪽 길을 따라 가서 몬테가 말한 야영지로 가야 합니다.",
["T"]="숄라자르 분지에서의 환영 인사",
},
[12490]={
["D"]="",
["O"]="비늘 제단에 있는 비야가 스카디르 갑판원 6명, 스카디르 안개마술사 3명, 스카디르 룬마술사 2명을 처치해 달라고 부탁했습니다.",
["T"]="비야의 복수",
},
[12491]={
["D"]="",
["O"]="다이어브루의 독한 맥주를 아이언포지 근처의 가을 축제 광장에 있는 이펠코퍼 아이언케그에게 전달해야 합니다.",
["T"]="다이어브루의 독한 맥주",
},
[12492]={
["D"]="",
["O"]="다이어브루의 독한 맥주를 오그리마 근처의 가을 축제 광장에 있는 급사 스윈들케그에게 전달해야 합니다.",
["T"]="다이어브루의 독한 맥주",
},
[12493]={
["D"]="",
["O"]="Kill 10 opponents.",
["T"]="PvP Test",
},
[12495]={
["D"]="",
["O"]="용의 안식처에 있는 고룡쉼터 사원에서 생명의 어머니 알렉스트라자를 찾아야 합니다.",
["T"]="용의 여왕 알현",
},
[12496]={
["D"]="",
["O"]="용의 안식처에 있는 고룡쉼터 사원에서 생명의 어머니 알렉스트라자를 찾아야 합니다.",
["T"]="용의 여왕 알현",
},
[12497]={
["D"]="",
["O"]="용의 안식처에 있는 고룡쉼터 사원의 토라스트라자와 대화해야 합니다.",
["T"]="갈라크론드와 스컬지",
},
[12498]={
["D"]="",
["O"]="황무지 청소부 30마리를 처치하고 안티오크의 낫을 되찾아야 합니다. 임무를 마친 다음, 고룡쉼터 사원에 있는 생명의 어머니 알렉스트라자에게 돌아가십시오.",
["T"]="루비의 날개 위에",
},
[12499]={
["D"]="",
["O"]="폴드라곤 요새에 있는 대영주 볼바르 폴드라곤에게 돌아가, 스컬지에 대항해 승리를 거두었음을 알려야 합니다.",
["T"]="앙그라타르로 귀환",
},
[12500]={
["D"]="",
["O"]="코르크론 선봉기지에 있는 사울팽의 아들에게 돌아가, 스컬지에 대항해 승리를 거두었음을 알려야 합니다.",
["T"]="앙그라타르로 귀환",
},
[12501]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 쿤즈가 은빛십자군 초소를 방문해 각 대장이 주는 임무를 마치고 돌아와서 보고해 달라고 했습니다.\n\n대장 브랜든과 대장 루퍼트는 드락소트라에, 대장 그론델은 드락아갈에, 연금술사 핀클스타인은 헤브발로크에 있습니다.",
["T"]="트롤 순찰",
},
[12502]={
["D"]="",
["O"]="대장 브랜든이 은빛십자군 깃발을 드락소트라의 드라카리 단상에 꽂아 달라고 했습니다.",
["T"]="트롤 순찰: 깃발을 높이 올려라",
},
[12503]={
["D"]="",
["O"]="사령관 팔스타브가 은빛십자군 격전지 마당에서 종류에 관계없이 스컬지 10마리를 처치하라고 했습니다.",
["T"]="언덕을 사수하라",
},
[12504]={
["D"]="",
["O"]="하사관 스택해머에게 보고하라는 명령을 은빛십자군 병사 10명에게 전한 다음, 세라투스의 제단에 있는 하사관 스택해머에게 돌아와야 합니다.",
["T"]="은빛십자군, 여길 떠난다!",
},
[12505]={
["D"]="",
["O"]="사령관 쿤즈가 새 배치 명령서를 세라투스의 제단에 있는 하사관 스택해머에게 전달해 달라고 했습니다.",
["T"]="하사관 스택해머 만나기",
},
[12506]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 주술사 우분고가 세라투스의 제단의 중앙 건물 안을 조사해 달라고 부탁했습니다.",
["T"]="세라투스 제단의 문제",
},
[12507]={
["D"]="",
["O"]="기묘한 모조를 은빛십자군 격전지에 있는 주술사 우분고에게 전달해야 합니다.",
["T"]="기묘한 모조",
},
[12508]={
["D"]="",
["O"]="세라투스의 제단에 있는 하사관 마가가 세라투스의 용사, 세라투스의 사제, 드라카리 뱀 조련사를 종류에 상관없이 총 10명 처치해 달라고 부탁했습니다.",
["T"]="추종자 처단",
},
[12509]={
["D"]="",
["O"]="드락소트라에 있는 대장 루퍼트가 겁먹은 십자군 보충병에게 용기를 북돋워 달라고 부탁했습니다.",
["T"]="트롤 순찰: 배짱 키우기",
},
[12510]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 주술사 우분고가 고귀한 정령의 영액을 가져다 달라고 했습니다.",
["T"]="고귀한 정령의 영액",
},
[12511]={
["D"]="",
["O"]="회색 구릉지 서부의 호박빛소나무 오두막에 있는 부관 듀몬트에게 보고해야 합니다.",
["T"]="구릉지의 난관",
},
[12512]={
["D"]="",
["O"]="드락소트라에 있는 박사 로저스가 성전사 라무프, 성전사 조나단, 성전사 조세핀을 찾아, 성전사의 붕대를 사용한 다음 그들을 안전하게 호위해 돌아와 달라고 부탁했습니다.",
["T"]="죽어도 함께 죽는다",
},
[12513]={
["D"]="",
["O"]="돈 카를로스가 무심결에 옛 힐스브래드에 있는 젊은 돈 카를로스를 이겨보라고 제안했습니다. 싸움에 이긴 증거로 돈 카를로스의 모자를 타나리스에 있는 그에게 가져가야 합니다.",
["T"]="멋진 모자군요...",
},
[12514]={
["D"]="",
["O"]="어리버섯 10개를 모아 은빛십자군 격전지에 있는 주술사 우분고에게 가져가야 합니다.",
["T"]="버섯 섞기",
},
[12515]={
["D"]="",
["O"]="돈 카를로스가 무심결에 옛 힐스브래드에 있는 젊은 돈 카를로스를 이겨보라고 제안했습니다. 싸움에 이긴 증거로 돈 카를로스의 모자를 타나리스에 있는 그에게 가져가야 합니다.",
["T"]="멋진 모자군요...",
},
[12516]={
["D"]="",
["O"]="혼란스러운 세라투스의 예언자를 처치한 다음 은빛십자군 격전지에 있는 주술사 우분고에게 돌아가야 합니다.",
["T"]="과유불급",
},
[12517]={
["D"]="",
["O"]="도적 카드 한 벌로 다크문 점술사를 소환한 다음 카드를 돌려줘야 합니다.",
["T"]="도적 카드 한 벌",
},
[12518]={
["D"]="",
["O"]="마법사 카드 한 벌로 다크문 점술사를 소환한 다음 카드를 돌려줘야 합니다.",
["T"]="마법사 카드 한 벌",
},
[12519]={
["D"]="",
["O"]="고뇌의 투기장 바깥에 있는 대장 그론델이 주변의 드라카리 시체에서 드라카리 메달 7개를 가져다 달라고 부탁했습니다.",
["T"]="트롤 순찰: 머릿수 세기",
},
[12520]={
["D"]="",
["O"]="수정뿔 코뿔소 15마리를 처치한 다음 네싱워리 주둔지에 있는 헤멧 네싱워리에게 돌아가야 합니다.",
["T"]="코뿔소 사냥법 익히기: 시험",
},
[12521]={
["D"]="",
["O"]="숄라자르 분지로 떠날 준비가 되면 대마법사 펜타루스와 대화하십시오. 도착하면 숄라자르 분지의 야생수풀 늪지대에 있는 몬테 머즐샷과 대화해야 합니다.",
["T"]="헤멧 네싱워리의 행방",
},
[12522]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 웨슬렉스 퀵렌치가 비행기 엔진을 가져다달라고 부탁했습니다.",
["T"]="엔진이 필요하면 가지리라",
},
[12523]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 웨슬렉스 퀵렌치에게 투자개발회사 예비 부품 7개를 가져가야 합니다.",
["T"]="부품을 구하면 주리라",
},
[12524]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 데바르가 투자개발회사 무법자나 발굴인부 15명을 처치해 달라고 부탁했습니다.",
["T"]="투자개발회사의 불운",
},
[12525]={
["D"]="",
["O"]="현장감독 스윈들그린과 덩치 큰 아이를 처치한 다음 네싱워리 주둔지에 있는 데바르에게 돌아가야 합니다.",
["T"]="스윈들그린의 최후",
},
[12526]={
["D"]="",
["O"]="노즈론의 무덤에서 점쟁이 수람과 대화해야 합니다.",
["T"]="코뿔소 사냥법 익히기: 추적",
},
[12527]={
["D"]="",
["O"]="바실리스크 수정 5개를 헤브발로크의 제단에 있는 연금술사 핀클스타인에게 전달해야 합니다.",
["T"]="먹보 바실리스크",
},
[12528]={
["D"]="",
["O"]="광란의심장 언덕에 있는 대주술사 라크자크에게 새 \"노예\" 신분으로서 보고해야 합니다.",
["T"]="새로운 관계",
},
[12529]={
["D"]="",
["O"]="굶주린 바위돌기고릴라 8마리와 사나운 바위돌기고릴라 6마리를 처치하고 광란의심장 언덕에 있는 대주술사 라크자크에게 돌아가야 합니다.\n\n고어게크의 족쇄를 잃어버리면 광란의심장 언덕에 있는 장로 하르케크와 이야기하십시오.",
["T"]="고릴라 사냥꾼의 노예",
},
[12530]={
["D"]="",
["O"]="고어게크가 비단돌기고릴라용 꼬챙이로 비단돌기고릴라를 찔러 숨어 있는 우두머리 바위돌기고릴라를 유인한 다음 처치하라고 했습니다. 일을 처리하고 난 다음 광란의심장 언덕에 있는 대주술사 라크자크에게 보고하십시오.\n\n고어게크의 족쇄를 잃어버리면 광란의심장 언덕의 장로 하르케크와 이야기하면 됩니다.",
["T"]="비단돌기고릴라 괴롭히기",
},
[12531]={
["D"]="",
["O"]="남쪽 강 모래밭 아래에 있는 서펙스를 추적해서 처치하고, 그 발톱을 광란의심장 언덕에 있는 대주술사 라크자크에게 가져가야 합니다.\n\n다지크의 닳은 분필을 잃어버리면 광란의심장 언덕에 있는 장로 하르케크과 이야기하십시오.",
["T"]="땅속의 위협",
},
[12532]={
["D"]="",
["O"]="도망친 닭 12마리를 잡아 장로 하르케크에게 돌아가야 합니다.\n\n다지크의 닳은 분필을 잃어버리면 광란의심장 언덕에 있는 장로 하르케크와 이야기하면 됩니다.",
["T"]="닭 잡기!",
},
[12533]={
["D"]="",
["O"]="사파이어 부화장 말벌 6마리와 사파이어 부화장 일꾼 9마리를 제거한 다음 광란의심장 언덕에 있는 대주술사 라크자크에게 돌아와야 합니다.\n\n다지크의 닳은 분필을 잃어버리면 광란의심장 언덕의 장로 하르케크와 이야기하면 됩니다.",
["T"]="말벌 사냥꾼의 수습생",
},
[12534]={
["D"]="",
["O"]="사파이어 여왕의 독침을 광란의심장 언덕에 있는 대주술사 라크자크에게 가져가야 합니다.\n\n다지크의 닳은 분필을 잃어버리면 광란의심장 언덕의 장로 하르케크와 이야기하십시오.",
["T"]="사파이어 여왕",
},
[12535]={
["D"]="",
["O"]="광란의심장 언덕에 있는 대주술사 라크자크가 하늘길 수정 조각 8개를 가져와 달라고 했습니다.",
["T"]="수정 장난",
},
[12536]={
["D"]="",
["O"]="사로잡힌 악어를 타고 안개속삭임 야영지로 간 다음 제피크와 이야기하여 지시를 받아야 합니다.\n\n제피크의 사냥용 뿔피리를 잃어버리면 광란의심장 언덕에 있는 장로 하르케크와 이야기하십시오.",
["T"]="울퉁불퉁한 등에 올라",
},
[12537]={
["D"]="",
["O"]="제피크가 하늘길 수정 조각을 안개속삭임 기우 제단 앞에서 깨트려 달라고 했습니다.\n\n제피크의 사냥용 뿔피리를 잃어버리면 광란의심장 언덕에 있는 장로 하르케크와 대화해야 합니다.",
["T"]="벼락은 반드시 두 번 친다",
},
[12538]={
["D"]="",
["O"]="제피크가 안개속삭임 골록 12마리를 처치해달라고 부탁했습니다.\n\n제피크의 사냥용 뿔피리를 잃어버리면 광란의심장 언덕에 있는 장로 하르케크와 이야기하십시오.",
["T"]="즐거운 안개속삭임 골록 사냥",
},
[12539]={
["D"]="",
["O"]="길을 찾아 광란의심장 언덕으로 돌아간 다음 대주술사 라크자크와 이야기해야 합니다.",
["T"]="이번엔 걸어서",
},
[12540]={
["D"]="",
["O"]="광란의심장 언덕에 있는 대주술사 라크자크의 부탁대로 상처입은 구름몰이골록 점쟁이를 찾아야 합니다.",
["T"]="명령 복종",
},
[12541]={
["D"]="",
["O"]="헤브발로크에 있는 연금술사 핀클스타인이 진실의 물약 제조를 도와달라고 했습니다.\n\n시작할 준비가 되면 그에게 말을 걸고 지시를 따라야 합니다.",
["T"]="트롤 순찰: 연금술사의 제자",
},
[12542]={
["D"]="",
["O"]="용의 안식처의 믿음의 빛 거점에 있는 성전사 발루스에게 보고해야 합니다.",
["T"]="은빛십자군의 부름",
},
[12543]={
["D"]="",
["O"]="온전한 코브라 송곳니 5개를 노즈론의 무덤 근처에 있는 점쟁이 수람에게 가져가야 합니다.",
["T"]="수람을 위한 공물",
},
[12544]={
["D"]="",
["O"]="노즈론의 무덤 근처에서 수람의 향료를 사용하여 정보를 얻은 다음 네싱워리 주둔지에 있는 헤멧 네싱워리에게 돌아가야 합니다.",
["T"]="노즈론의 무덤",
},
[12545]={
["D"]="",
["O"]="믿음의 빛 거점에 있는 성전사 발루스가 진타칼라르 스컬지 15마리를 처치해 달라고 부탁했습니다.",
["T"]="진타칼라르 정화",
},
[12546]={
["D"]="",
["O"]="숄라자르 분지에 있는 눈사태 언덕에서 최후의 룬을 사용해 에티미디안을 불러내야 합니다. 에티미디안을 이용해 스컬지 부하 200마리, 살덩이형성자 비티우스, 그리고 대학살자 우르그레스와 냉소의 서리고룡을 처치하십시오.\n\n임무를 마치면 숄라자르 분지에 있는 프레이야의 화신과 이야기해야 합니다.",
["T"]="길들이기",
},
[12547]={
["D"]="",
["O"]="구체자의 정원 안에서 최후의 룬을 구해 에티미디안에게 가져가야 합니다.",
["T"]="활성의 룬",
},
[12548]={
["D"]="",
["O"]="숄라자르 분지의 남쪽 끝에 있는 차원문으로 들어가 반대편에서 에티미디안으로 알려진 무기를 찾아야 합니다.",
["T"]="에티미디안",
},
[12549]={
["D"]="",
["O"]="공포의 호랑이 15마리를 처치한 다음 네싱워리 주둔지에 있는 버크 캔웰에게 돌아가야 합니다.",
["T"]="공포의 호랑이 사냥법 익히기: 포식자 되기",
},
[12550]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 버크 캔웰이 거센물결 호수 근처에 있는 공포의 호랑이 발자국 중에서 샨고의 발자국 3개를 찾아 달라고 부탁했습니다.",
["T"]="공포의 호랑이 사냥법 익히기: 먹잇감 추적",
},
[12551]={
["D"]="",
["O"]="늪지대 악어 15마리를 처치한 다음 네싱워리 주둔지에 있는 데바르에게 돌아가야 합니다.",
["T"]="악어 사냥법 익히기: 시도",
},
[12552]={
["D"]="",
["O"]="드락소트라에 있는 하사관 문샤드가 하스아르 강령마법사 8마리를 처치해 달라고 부탁했습니다.",
["T"]="강령마법사에게 죽음을",
},
[12553]={
["D"]="",
["O"]="드락소트라에 있는 전문가 코그휠이 온전한 칼날거미 돌기 5개를 구해달라고 부탁했습니다.",
["T"]="칼날거미 돌기",
},
[12554]={
["D"]="",
["O"]="드락소트라에 있는 하사관 문샤드가 타락자의 머리를 가져와 달라고 부탁했습니다.",
["T"]="타락자 말라스",
},
[12555]={
["D"]="",
["O"]="드락소트라에 있는 전문가 코그휠이 얽힌 거미줄 뭉치 발사기를 사용해 역병 분사기 5개를 파괴해 달라고 부탁했습니다.",
["T"]="헝클어진 실",
},
[12556]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 헤멧 네싱워리에게 파룬의 뿔을 가져가야 합니다.",
["T"]="코뿔소 사냥법 익히기: 처치",
},
[12557]={
["D"]="",
["O"]="헤브발로크에 있는 연금술사 핀클스타인이 자기 연구실에서 진흙투성이 늪 구더기, 말라버린 박쥐날개, 호박색 씨앗, 한기서린 뱀 점액을 찾아보라고 했습니다.",
["T"]="연구실 작업",
},
[12558]={
["D"]="",
["O"]="샨고의 모피를 네싱워리 주둔지에 있는 버크 캔웰에게 가져가야 합니다.",
["T"]="공포의 호랑이 사냥법 익히기: 습격 준비",
},
[12559]={
["D"]="",
["O"]="구름몰이 여울목에 있는 프레이야의 화신이 창조주의 감시대에 가서 활성화 제어기 감마를 작동해 달라고 부탁했습니다.",
["T"]="관문 에너지 공급 - 창조주의 감시대",
},
[12560]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 데바르에게 모래고비 5개를 가져가야 합니다.",
["T"]="악어 사냥법 익히기: 계획",
},
[12561]={
["D"]="",
["O"]="잃어버린 땅에서 말라죽은 시체 6구와 해골사신 칼날발톱 10마리를 제거하여 프레이야의 신뢰를 얻어야 합니다.",
["T"]="신용 문제",
},
[12562]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 부관대리 작스가 드라카리 물결속자 10명을 처치해 달라고 부탁했습니다.",
["T"]="드라카리에게 물의 정령은 필요 없다!",
},
[12563]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 쿤즈가 은빛십자군 초소를 방문해 각 대장이 주는 임무를 마치고 돌아와서 보고해 달라고 했습니다.\n\n대장 브랜든과 대장 루퍼트는 드락소트라에, 대장 그론델은 드락아갈에, 연금술사 핀클스타인은 헤브발로크에 있습니다.",
["T"]="트롤 순찰",
},
[12565]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 주술사 우분고가 드라카리 공물 10개를 짐아브와 조각상에 바쳐 달라고 부탁했습니다.",
["T"]="짐아브와의 축복",
},
[12566]={
["D"]="",
["O"]="겨울발굽 야영지에 있는 족장 애쉬토템과 대화해야 합니다.",
["T"]="겨울발굽 야영지의 도움",
},
[12567]={
["D"]="",
["O"]="",
["T"]="짐아브와의 축복",
},
[12569]={
["D"]="",
["O"]="네싱워리 주둔지에 있는 데바르에게 덤불잠복꾼의 턱을 가져가야 합니다.",
["T"]="악어 사냥법 익히기: 매복",
},
[12570]={
["D"]="",
["O"]="상처입은 구름몰이골록 점쟁이를 구름몰이 거처로 호위한 다음 대점쟁이 수세이와 대화해야 합니다.",
["T"]="오해가 행운으로",
},
[12571]={
["D"]="",
["O"]="구름몰이 거처에 있는 대점쟁이 수세이가 맹독혓바닥과 황제 코브라 10마리를 처치해달라고 부탁했습니다.\n\n라푸의 벌레 가방을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 이야기하십시오.",
["T"]="사악한 뱀 처치",
},
[12572]={
["D"]="",
["O"]="라푸가 파낸 보물 6개를 구름몰이 거처에 있는 대점쟁이 수세이에게 가져가야 합니다.\n\n라푸의 벌레 가방을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 이야기하십시오.",
["T"]="신은 반짝이를 좋아해",
},
[12573]={
["D"]="",
["O"]="구름몰이 거처에 있는 대점쟁이 수세이가 주술사 베크지크에게 구름몰이골록들이 보낸 평화의 선물을 건넨 다음 대답을 받아 오라고 했습니다.\n\n라푸의 벌레 가방을 잃어버리면 구름몰이 거처에 있는 대점쟁이 수세이와 이야기하십시오.",
["T"]="평화 협정",
},
[12574]={
["D"]="",
["O"]="안개속삭임 야영지로 가서 안개부름이 수간과 이야기해야 합니다.\n\n잘루트의 애지중지 수정을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 이야기하십시오.",
["T"]="벌써 왔나?",
},
[12575]={
["D"]="",
["O"]="대군주 타르텍을 처치하고 안개속삭임 보물을 안개속삭임 야영지에 있는 안개부름이 수간에게 가져다주어야 합니다.\n\n잘루트의 애지중지 수정을 잃어버리면 구름몰이 거처에 있는 대점쟁이 수세이와 대화하십시오.",
["T"]="잃어버린 안개속삭임 보물",
},
[12576]={
["D"]="",
["O"]="광란의심장일족 창잡이 8마리와 광란의심장일족 청소부 6마리를 처치하고 안개속삭임 야영지에 있는 안개부름이 수간에게 돌아가야 합니다.\n\n잘루트의 애지중지 수정을 잃어버리면 구름몰이 거처에 있는 대점쟁이 수세이와 이야기하십시오.",
["T"]="무력으로 해결",
},
[12577]={
["D"]="",
["O"]="구름몰이 거처로 돌아가야 합니다.",
["T"]="집으로!",
},
[12578]={
["D"]="",
["O"]="이끼걸음 마을로 가서 무들과 이야기해야 합니다.\n\n무들의 족쇄공을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 대화하십시오.",
["T"]="골록의 분노",
},
[12579]={
["D"]="",
["O"]="무들이 생명의 피 결정 10개를 모아오라고 했습니다. 봉우리 안쪽에 있는 동굴에는 가까이 가지 말아야 합니다.\n\n무들의 족쇄공을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 이야기하십시오.",
["T"]="이끼걸음 제단 생명의 피",
},
[12580]={
["D"]="",
["O"]="무들이 이끼걸음 마을에서 이끼걸음골록 희생자 6명을 구해달라고 했습니다. 마을에는 이미 죽은 이끼걸음골록 희생자도 있습니다.\n\n무들의 족쇄공을 잃어버리면 구름몰이 거처의 대점쟁이 수세이와 이야기하십시오.",
["T"]="이끼걸음골록의 구원자",
},
[12581]={
["D"]="",
["O"]="냉혹의 알트루이스를 처치해야 합니다.\n\n무들은 이 임무를 도와줄 수 없으니 동료를 구하는 것이 좋습니다.",
["T"]="영웅의 짐",
},
[12582]={
["D"]="",
["O"]="",
["T"]="광란의심장일족 용사",
},
[12583]={
["D"]="",
["O"]="드락소트라에 있는 전문가 코그휠이 역병 분사기 부품을 가져와 달라고 부탁했습니다.",
["T"]="파괴된 분사기",
},
[12584]={
["D"]="",
["O"]="대장 루퍼트가 사로나이트 덩어리 10개를 모아 은빛십자군 격전지에 있는 아이트리그에게 전달해 달라고 부탁했습니다.",
["T"]="악의 정수",
},
[12586]={
["D"]="",
["O"]="<x>에 있는 <x>와 이야기해야 합니다.",
["T"]="더 큰 사냥감을 찾아서",
},
[12587]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 쿤즈가 은빛십자군 초소를 방문해 각 대장이 주는 임무를 마치고 돌아와서 보고해 달라고 했습니다.\n\n대장 브랜든과 대장 루퍼트는 드락소트라에, 대장 그론델은 드락아갈에, 연금술사 핀클스타인은 헤브발로크에 있습니다.",
["T"]="트롤 순찰",
},
[12588]={
["D"]="",
["O"]="드락소트라에 있는 대장 브랜든이 근처의 고대 흙더미에서 철제 부삽을 사용해 고대 드라카리 유물을 찾아달라고 부탁했습니다.",
["T"]="트롤 순찰: 보물 발굴",
},
[12589]={
["D"]="",
["O"]="RJR 라이플을 사용해 운 좋은 빌헬름의 머리 위에 있는 사과를 맞춘 다음 드로스탄과 대화해야 합니다.",
["T"]="반동? 무슨 반동?",
},
[12590]={
["D"]="",
["O"]="",
["T"]="Blahblah[PH]",
},
[12591]={
["D"]="",
["O"]="드락소트라에 있는 대장 루퍼트가 네루비안 굴 5개에 고충격 폭발물을 사용해 달라고 부탁했습니다.",
["T"]="트롤 순찰: 폭발물 투척",
},
[12592]={
["D"]="",
["O"]="헤멧과 그의 원정대원들의 사냥을 도와주면서 사냥감 60 마리를 처치해야 합니다. 60마리를 제거하면 다음 네싱워리 주둔지에 있는 드로스탄에게 돌아가 숫자를 비교해 보십시오.",
["T"]="위대한 사냥꾼의 대결",
},
[12593]={
["D"]="",
["O"]="아케루스의 심장부에 있는 훈련교관 라주비어스에게 보고해야 합니다.",
["T"]="리치 왕을 위하여",
},
[12594]={
["D"]="",
["O"]="대장 그론델이 드락아갈에 있는 광포한 이끼 괴물 7마리를 처치해 달라고 부탁했습니다.",
["T"]="트롤 순찰: 그냥 두지 않겠다!",
},
[12595]={
["D"]="",
["O"]="숄라자르 분지의 도리안의 전초기지에 있는 도리안 드레이크스토커와 대화해야 합니다.",
["T"]="더 큰 사냥감을 찾아서",
},
[12596]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 쿤즈가 은빛십자군 초소를 방문해 각 대장이 주는 임무를 마치고 돌아와서 보고해 달라고 했습니다.\n\n대장 브랜든과 대장 루퍼트는 남동쪽의 드락소트라에 있습니다.\n\n대장 그론델은 정동쪽의 드락아갈에 있습니다.\n\n연금술사 핀클스타인은 북쪽의 헤브발로크에 있습니다.",
["T"]="순찰 임무",
},
[12597]={
["D"]="",
["O"]="드락소트라에 있는 대장 브랜든이 드락소트라 농장에서 다 자란 물양귀비 5개를 가져와 달라고 부탁했습니다.",
["T"]="고통 경감",
},
[12598]={
["D"]="",
["O"]="드락소트라에 있는 대장 루퍼트가 네루비안 굴 5개에 고충격 폭발물을 사용해 달라고 부탁했습니다.",
["T"]="폭발물 투척",
},
[12599]={
["D"]="",
["O"]="드락아갈에 있는 대장 그론델이 죽은 가시나무 20개를 가져와 달라고 부탁했습니다.",
["T"]="편안한 휴식",
},
[12601]={
["D"]="",
["O"]="헤브발로크에 있는 연금술사 핀클스타인이 진실의 물약 제조를 도와달라고 했습니다.\n\n시작할 준비가 되면 그에게 말을 걸고 지시를 따라야 합니다.",
["T"]="연금술사의 제자",
},
[12602]={
["D"]="",
["O"]="헤브발로크에 있는 연금술사 핀클스타인이 진실의 물약 제조를 도와달라고 했습니다.\n\n시작할 준비가 되면 그에게 말을 걸고 지시를 따라야 합니다.",
["T"]="연금술사의 제자",
},
[12603]={
["D"]="",
["O"]="태고의 비룡 6마리를 처치한 후 도리안의 전초기지에 있는 도리안 드레이크스토커와 대화해야 합니다.",
["T"]="발톱 갈기",
},
[12604]={
["D"]="",
["O"]="",
["T"]="축하합니다!",
},
[12605]={
["D"]="",
["O"]="도리안의 전초기지에 있는 도리안 드레이크스토커에게 태고의 비룡 새끼 6마리를 가져가야 합니다.",
["T"]="미끼 확보",
},
[12606]={
["D"]="",
["O"]="대장 루퍼트가 드락소트라에 있는 네루비안 고치를 열어 사로잡힌 보병 3명을 풀어준 다음 돌아와 달라고 부탁했습니다.",
["T"]="고치 안의 생존자",
},
[12607]={
["D"]="",
["O"]="조각엄니 매머드를 도리안의 전초기지에 있는 주트피즐에게 데려가야 합니다.",
["T"]="매머드 길들이기",
},
[12608]={
["D"]="",
["O"]="구름몰이 여울목에 있는 프레이야의 화신과 대화해야 합니다.",
["T"]="이교도의 습격",
},
[12609]={
["D"]="",
["O"]="헤브발로크에 있는 대장 아르나스가 줄드락에 있는 들창 거미에게서 신선한 거미 수액 7개를 모아 달라고 부탁했습니다.",
["T"]="시약 재료 수집",
},
[12610]={
["D"]="",
["O"]="헤브발로크에 있는 대장 아르나스가 줄드락 박쥐에게서 흠집 없는 박쥐 날개 7개를 가져와 달라고 부탁했습니다.",
["T"]="부러진 날개",
},
[12611]={
["D"]="",
["O"]="프레이야의 화신이 프레이야의 수호물로 탈그란 블라이트브링어가 시전하는 죽음의 화살을 일곱 배로 반사하여 그를 처치해달라고 부탁했습니다.",
["T"]="일곱 배로 돌려주기",
},
[12612]={
["D"]="",
["O"]="생명의 피 봉우리로 가서 파괴된 원인을 찾아야 합니다.",
["T"]="무너진 봉우리",
},
[12613]={
["D"]="",
["O"]="프레이야의 화신이 숄라자르 분지 동부에 있는 창조주의 전망대로 가서 활성화 제어기 세타를 작동해 달라고 부탁했습니다.",
["T"]="관문 에너지 공급 - 창조주의 전망대",
},
[12614]={
["D"]="",
["O"]="여왕 슬리비나를 처치하고 도리안의 전초기지에 있는 도리안 드레이크스토커에게 돌아가야 합니다.",
["T"]="어미의 난폭함",
},
[12615]={
["D"]="",
["O"]="의술사 쿠푸가 짐토르가 조각상에 드라카리 공물 10개를 바쳐 달라고 부탁했습니다.",
["T"]="짐토르가의 가호",
},
[12616]={
["D"]="",
["O"]="은빛 여명회 사절이 카라잔의 하인 숙소에 있는 텐리스 머크블러드의 방을 조사해 달라고 부탁했습니다.",
["T"]="비밀의 방",
},
[12617]={
["D"]="",
["O"]="구름몰이 여울목에 있는 프레이야의 화신이 북서쪽에 있는 죽음의 손 야영지로 가서 이교도 첩보원 8명을 처치해 달라고 부탁했습니다.",
["T"]="침입자 처단",
},
[12618]={
["D"]="",
["O"]="",
["T"]="짐토르가의 가호",
},
[12619]={
["D"]="",
["O"]="칠흑의 요새에 있는 무기 선반에서 전투로 닳은 검을 찾아 룬가열로에서 룬검으로 만들어야 합니다.\n\n룬검을 칠흑의 요새에 있는 훈련교관 라주비어스에게 가져가십시오.",
["T"]="장식된 룬검",
},
[12620]={
["D"]="",
["O"]="구름몰이 여울목에 있는 프레이야의 화신이 미명의 봉우리 위에서 프레이야의 뿔피리를 사용해 달라고 부탁했습니다.",
["T"]="분노한 생명 감시자",
},
[12621]={
["D"]="",
["O"]="프레이야의 화신이 하는 말을 들어야 합니다.",
["T"]="프레이야와 약속하기",
},
[12622]={
["D"]="",
["O"]="짐토르가의 무두장이 아훈네가 쿠투베사의 보물, 가와닐의 보물, 미치광이 춘로의 보물을 가져와 달라고 부탁했습니다.",
["T"]="진알라이의 지도자들",
},
[12623]={
["D"]="",
["O"]="짐토르가에 있는 의술사 쿠푸와 대화해야 합니다.",
["T"]="의술사와의 만남",
},
[12624]={
["D"]="",
["O"]="숄라자르 분지에 서식하는 다양한 생물들로부터 황금 약혼 반지를 찾아내야 합니다.",
["T"]="어딘가엔 있을 거야!",
},
[12625]={
["D"]="",
["O"]="칠흑의 요새 주둔지 층에 있는 대공성대장장이 코르부스에게 보고해야 합니다.",
["T"]="아케루스 장악",
},
[12627]={
["D"]="",
["O"]="짐토르가에 있는 의술사 쿠푸가 파란색 가마솥, 녹색 가마솥, 보라색 가마솥, 빨간색 가마솥을 휘저어 의식을 방해해 달라고 부탁했습니다.",
["T"]="진알라이 돌파",
},
[12628]={
["D"]="",
["O"]="하르코아의 제단에서 하르코아와 대화해야 합니다.",
["T"]="하르코아와 대화하기",
},
[12629]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 고뇌의 성물함으로 가서 부패한 누더기골렘들로부터 부패한 누더기골렘 창자 5개와 끈끈한 구울 타액 5개를 가져와 달라고 부탁했습니다.",
["T"]="도망갈 수는 있지만 숨을 수는 없다",
},
[12630]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 나스를 이용하여 부패한 트롤의 머리카락 견본 10개를 가져다 달라고 부탁했습니다.\n\n나스를 잃어버리면 스테판에게 돌아가 다시 데려와야 합니다.",
["T"]="나스를 걷어차고 머리카락을 걷어내라",
},
[12631]={
["D"]="",
["O"]="청산의 목걸이를 칠흑의 감시초소에 있는 스테판에게 가져가야 합니다.",
["T"]="불길한 초대",
},
[12632]={
["D"]="",
["O"]="하르코아의 자손 7마리를 쓰러트린 후 하르코아의 수염을 사용해 그들을 해방하고 부활시킨 다음, 하르코아의 제단에 있는 하르코아에게 돌아가야 합니다.",
["T"]="하르코아의 자손",
},
[12633]={
["D"]="",
["O"]="고통의 목걸이를 칠흑의 감시초소에 있는 스테판에게 가져가야 합니다.",
["T"]="어둠의 부름",
},
[12634]={
["D"]="",
["O"]="오렌지 1개, 바나나 송이 2개, 파파야 1개를 네싱워리 주둔지에 있는 그림부즈 썬더브루에게 가져가야 합니다.",
["T"]="누군가의 음료수, 누군가의 술",
},
[12635]={
["D"]="",
["O"]="짐토르가에 있는 기록가 토키니가 하르코아 유물 10개를 가져와 달라고 부탁했습니다.",
["T"]="눈표범 여신의 유물",
},
[12636]={
["D"]="",
["O"]="칠흑의 요새에 있는 리치 왕에게 보고해야 합니다.",
["T"]="아케루스의 눈",
},
[12637]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 청산의 목걸이를 핏빛장미 다투라에게 전달해 달라고 부탁했습니다.",
["T"]="다가오는 운명",
},
[12638]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 고통의 목걸이를 핏빛장미 다투라에게 전달해 달라고 부탁했습니다.",
["T"]="가까워진 부름",
},
[12639]={
["D"]="",
["O"]="짐토르가에 있는 정령조련사 다고다가 얼어붙은 대지정령의 정수 7개를 가져와 달라고 부탁했습니다.",
["T"]="얼어붙은 대지정령",
},
[12640]={
["D"]="",
["O"]="짐토르가에 있는 무두장이 아훈네가 정기의 균열 7개를 봉인해 달라고 부탁했습니다.",
["T"]="균열 봉인",
},
[12641]={
["D"]="",
["O"]="리치 왕이 아케루스의 눈을 사용해 붉은십자군 요새, 신 아발론 대장간, 신 아발론 마을회관 및 진홍불꽃의 예배당을 조사하라고 명령했습니다.\n\n아케루스의 눈 제어 장치를 사용하여 아케루스의 눈을 조종해야 합니다.",
["T"]="하늘로부터의 죽음",
},
[12642]={
["D"]="",
["O"]="루노크의 제단에 있는 루노크의 영혼과 대화해야 합니다.",
["T"]="루노크의 영혼",
},
[12643]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 고뇌의 성물함으로 가서 부패한 누더기골렘들로부터 부패한 누더기골렘 창자 5개와 끈끈한 구울 타액 5개를 가져와 달라고 부탁했습니다.",
["T"]="어둠 속의 빛줄기",
},
[12644]={
["D"]="",
["O"]="증류 과정을 마친 다음 썬더브루의 정글 펀치를 네싱워리 주둔지에 있는 그림부즈 썬더브루에게 가져가야 합니다.",
["T"]="지금은 증류 작업 중",
},
[12645]={
["D"]="",
["O"]="썬더브루의 시음용 정글 펀치를 헤멧 네싱워리, 하드리우스 할로, 타마라 워블스프로킷에게 제공한 다음 네싱워리 주둔지에 있는 그림부즈 썬더브루에게 돌아가야 합니다.",
["T"]="시음회",
},
[12646]={
["D"]="",
["O"]="루노크의 제단에 있는 루노크의 영혼이 북극곰 신의 모조를 가져와 달라고 부탁했습니다.",
["T"]="나의 예언자, 나의 적",
},
[12647]={
["D"]="",
["O"]="심문관의 향료를 사용해 루노크의 육신을 깨운 후, 루노크의 영혼이 내린 힘을 빌려 그를 처치해야 합니다.\n\n루노크의 영혼이 내린 힘이 사라지면 돌아가 다시 받을 수 있습니다.",
["T"]="고통의 끝",
},
[12648]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 마법의 목걸이를 사용해 스컬지 분장을 착용해 달라고 부탁했습니다.\n\n스컬지의 모습을 한 상태로 출렁창자에게서 쓴 유장을 구입해야 합니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="감쪽같은 위장",
},
[12650]={
["D"]="",
["O"]="짐토르가에 있는 기록가 토키니가 루노키안 유물 7개를 되찾아 달라고 부탁했습니다.",
["T"]="어리석은 약탈자",
},
[12651]={
["D"]="",
["O"]="호반의 착륙장에 있는 타마라 워블스프로킷과 대화해야 합니다.",
["T"]="호반의 착륙장",
},
[12652]={
["D"]="",
["O"]="고뇌의 성물함에 있는 출렁창자가 부식된 구울 10마리 옆에서 내장탕을 사용해 달라고 부탁했습니다.",
["T"]="구울 먹이기",
},
[12653]={
["D"]="",
["O"]="하르코아의 제단에서 하르코아와 대화해야 합니다.",
["T"]="다시 하르코아에게",
},
[12654]={
["D"]="",
["O"]="검은 갈기의 유해를 호반의 착륙장에 있는 타마라 워블스프로킷에게 가져가야 합니다.",
["T"]="시간제 사냥꾼",
},
[12655]={
["D"]="",
["O"]="의술사 쿠푸가 짐루크 조각상에 드라카리 공물 10개를 바쳐 달라고 부탁했습니다.",
["T"]="짐루크의 가호",
},
[12656]={
["D"]="",
["O"]="",
["T"]="짐루크의 가호",
},
[12657]={
["D"]="",
["O"]="리치 왕이 자신의 명령서를 칠흑의 요새에 있는 대영주 다리온 모그레인에게 전달하라고 명령했습니다.\n\n지휘의 광장에 있는 대영주 다리온 모그레인에게 가려면 리치 왕의 뒤에 있는 빛나는 순간이동기를 사용해야 합니다.",
["T"]="스컬지의 힘",
},
[12658]={
["D"]="",
["O"]="로크 알 7개를 도리안의 전초기지에 있는 주트피즐에게 가져가야 합니다.",
["T"]="나의 귀여운 로크",
},
[12659]={
["D"]="",
["O"]="짐토르가에 있는 무두장이 아훈네가 아훈네의 칼을 사용하여 헤브드라카 트롤 10명을 처치하고 머리카락을 잘라 오라고 부탁했습니다.\n\n칼을 사용하기 전에 전리품부터 챙기라고도 일러주었습니다.",
["T"]="본때를 보여줘!",
},
[12660]={
["D"]="",
["O"]="프레이야의 화신이 북서쪽에 있는 죽음의 손 야영지로 가서 불안정한 폭발물 4개를 파괴해 달라고 했습니다.",
["T"]="파괴의 무기",
},
[12661]={
["D"]="",
["O"]="스테판이 마법의 목걸이를 사용해 볼타루스에 들어간 다음 스컬지 지휘관이 하라는 대로 따르라고 부탁했습니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="볼타루스 침투",
},
[12662]={
["D"]="",
["O"]="짐토르가에 있는 정령조련사 다고다가 헤브진을 처치해 달라고 부탁했습니다.",
["T"]="헤브진 처단",
},
[12664]={
["D"]="",
["O"]="볼타루스에 있는 드라쿠루가 고어백과 이야기해 줄드락을 돌아봐 달라고 부탁했습니다.",
["T"]="어두운 지평선",
},
[12665]={
["D"]="",
["O"]="하르코아가 쿠에츠룬에게 무슨 일이 생겼는지 알아봐 달라고 부탁했습니다. 하르코아와 이야기하면 그녀의 자손을 타고 은신한 상태로 쿠에츠룬의 제단으로 갈 수 있습니다.\n\n임무를 마치면 하르코아의 제단에 있는 하르코아와 이야기해야 합니다.",
["T"]="불안한 느낌",
},
[12666]={
["D"]="",
["O"]="신성한 장신구 8개를 모아 하르코아의 제단에 있는 하르코아에게 가져가야 합니다.",
["T"]="저승에 갈 준비",
},
[12667]={
["D"]="",
["O"]="쿠에츠룬의 제단에서 쿠에츠룬의 영혼을 찾아야 합니다.",
["T"]="천둥매 여신 찾기",
},
[12668]={
["D"]="",
["O"]="쿠에츠룬의 영혼이 영혼의 샘 근처에서 쿠에츠룬 숭배자나 천둥매를 영접한 광전사 12명을 처치하라고 했습니다.\n\n임무를 마치면 쿠에츠룬의 제단에 있는 쿠에츠룬의 영혼에게 돌아가야 합니다.",
["T"]="복수의 초석",
},
[12669]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 드라쿠루에게 돌아가 그가 시키는 임무를 완수하라고 했습니다.\n\n고통의 성물함에 있는 동안 역병 희석제를 파멸의 역병 가마솥 5개에 사용해야 합니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="지금까지는 좋지 않은 성과",
},
[12670]={
["D"]="",
["O"]="죽음의 틈에 있는 공작 발라나르에게 보고해야 합니다.",
["T"]="붉은십자군 공격",
},
[12671]={
["D"]="",
["O"]="조종사 빅이 정찰 비행을 완수하도록 도와야 합니다.",
["T"]="정찰 비행",
},
[12672]={
["D"]="",
["O"]="저승의 주술 파편 10개를 모아서 쿠에츠룬의 제단에 있는 쿠에츠룬의 영혼에게 돌아가야 합니다.",
["T"]="무대 꾸미기",
},
[12673]={
["D"]="",
["O"]="역병 외눈깨비에게 독려의 홀을 사용해 역병 결정 7개를 채취한 다음, 볼타루스에 있는 대군주 드라쿠루에게 돌아가야 합니다.",
["T"]="일꾼 다루기",
},
[12674]={
["D"]="",
["O"]="대사제 무푸누, 대여사제 투아투아, 대사제 하위니에게 쿠에츠룬의 주술 막대를 사용하고 처치한 다음 쿠에츠룬의 제단에 있는 쿠에츠룬의 영혼에게 돌아가야 합니다.",
["T"]="지옥의 분노",
},
[12675]={
["D"]="",
["O"]="하르코아의 제단에 있는 하르코아에게 저승의 주술 파편을 가져가 그녀의 영혼 일부를 얻어야 합니다.",
["T"]="마지막 재료",
},
[12676]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 드라쿠루가 주는 임무를 수행해 달라고 부탁했습니다.\n\n고통의 성물함에서 스컬지마차 5개에 폭발물을 사용해야 합니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="방해 공작",
},
[12677]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 볼타루스로 가서 드라쿠루가 주는 임무를 완료해 달라고 부탁했습니다. 볼타루스에 있는 동안 채취한 역병 결정 5개를 손에 넣어야 합니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="위험한 물건",
},
[12678]={
["D"]="",
["O"]="붉은십자군의 병사나 일꾼 10명, 헤이븐샤이어 시민 10명을 처치한 후 죽음의 틈에 있는 공작 발라나르에게 돌아가야 합니다.",
["T"]="혼돈이 밀려오면, 고통이 너희를 장악하리라",
},
[12679]={
["D"]="",
["O"]="죽음의 틈에 있는 하늘의 암흑인도자 오리토스가 사로나이트 화살 15개를 모아 달라고 부탁했습니다.",
["T"]="오늘 밤 헤이븐샤이어로",
},
[12680]={
["D"]="",
["O"]="죽음의 틈에 있는 기사 살라나르가 헤이븐샤이어 마구간에서 말을 훔쳐 오라고 했습니다.",
["T"]="위대한 종마 도둑",
},
[12681]={
["D"]="",
["O"]="뒤틀린 로크 발톱을 도리안의 전초기지에 있는 콜빈 노링턴에게 가져다주어야 합니다.",
["T"]="시약 전문 요원",
},
[12682]={
["D"]="",
["O"]="",
["T"]="어디에도 없는 지역(미사용)",
},
[12683]={
["D"]="",
["O"]="도리안의 전초기지에 있는 콜빈 노링턴이 거센물결 히드라 5마리를 처치하고 히드라 침 견본 5개를 가져와 달라고 했습니다.",
["T"]="돕고 싶어 몸살날 지경",
},
[12684]={
["D"]="",
["O"]="맘토스의 피를 7개 모아, 하르코아의 제단에 있는 하르코아에게 가져가십시오.",
["T"]="죽은 신의 피",
},
[12685]={
["D"]="",
["O"]="약해진 쿠에츠룬의 예언자를 처치한 다음 짐토르가에 있는 의술사 쿠푸에게 보고해야 합니다.",
["T"]="뿌린 대로 거둔다",
},
[12686]={
["D"]="",
["O"]="볼타루스에 있는 드라쿠루가 고통의 성물함으로 내려가 드라쿠루의 하수인에게 권능의 홀을 사용한 후, 그의 기술을 이용해 다르무크를 처치해 달라고 부탁했습니다.",
["T"]="관용 따윈 없다",
},
[12687]={
["D"]="",
["O"]="죽음의 틈에 있는 기사 살라나르가 아케루스의 암흑 기수를 처치하고 그가 타던 아케루스 죽음의 군마를 죽음의 틈으로 데려오라고 했습니다.\n\n일을 성공적으로 완수했다면, 기사의 부름을 사용하여 살라나르를 불러내야 합니다.",
["T"]="어둠의 영역을 향하여",
},
[12688]={
["D"]="",
["O"]="기술자 헬리스가 스윈들그린의 채굴현장에서 빠져나오도록 도운 다음, 네싱워리 주둔지에 있는 헤멧 네싱워리와 대화해야 합니다.",
["T"]="깔끔한 위기 탈출",
},
[12689]={
["D"]="",
["O"]="",
["T"]="점쟁이 조합과 손잡기",
},
[12690]={
["D"]="",
["O"]="볼타루스에 있는 드라쿠루가 지배의 홀로 비대한 누더기골렘에게 명령을 내려 얼어붙은 틈에 있는 드라카리 해골분쇄자 60마리를 처치하고, 그 와중에 나타나는 드라카리 족장을 3마리 꾀어내달라고 부탁했습니다.",
["T"]="불에 기름 붓기",
},
[12691]={
["D"]="",
["O"]="근처에 있는 숄라자르 수호자에게서 커다란 돌 열쇠를 구한 다음, 오래된 궤짝이 있는 창조주의 전망대로 가져가야 합니다.",
["T"]="오래된 궤짝",
},
[12692]={
["D"]="",
["O"]="광란의심장 언덕으로 돌아가 장로 하르케크와 대화해야 합니다.",
["T"]="리치 사냥꾼의 귀환",
},
[12695]={
["D"]="",
["O"]="구름몰이 거처에 있는 대점쟁이 수세이와 대화해야 합니다.",
["T"]="친절한 뽀송피부 씨",
},
[12696]={
["D"]="",
["O"]="학자 칼버트가 호반의 착륙장으로 가서 조종사 빅과 대화하라고 했습니다.",
["T"]="공중 정찰",
},
[12697]={
["D"]="",
["O"]="죽음의 틈에 있는 영혼 착취자 고딕과 대화해야 합니다.",
["T"]="영혼 착취자 고딕",
},
[12698]={
["D"]="",
["O"]="죽음의 틈에 있는 영혼 착취자 고딕이 준 영혼 착취자의 선물을 붉은십자군 광부에게 사용하여 만든 붉은십자군 구울 5마리를 이끌고 고딕에게 돌아가야 합니다.",
["T"]="아낌없이 뿌리리라",
},
[12699]={
["D"]="",
["O"]="강의 심장부에 있는 호수 밑에서 빅의 열쇠를 찾아야 합니다.",
["T"]="당황스러운 사건",
},
[12700]={
["D"]="",
["O"]="죽음의 틈에 있는 공작 발라나르와 대화해야 합니다.",
["T"]="공격 기회",
},
[12701]={
["D"]="",
["O"]="죽음의 틈에 있는 공작 발라나르가 붉은십자군 호위병 100명을 처치하라고 명령했습니다.",
["T"]="빛의 거점 대학살",
},
[12702]={
["D"]="",
["O"]="광란의심장 언덕에 있는 장로 하르케크가 부탁한 대로 도망친 닭 12마리를 잡아야 합니다.",
["T"]="닭 잡으러 나간다!",
},
[12703]={
["D"]="",
["O"]="순수한 점쟁이 혈액을 카르탁의 요새에 있는 카르탁의 제단으로 가져가서 카르탁을 소환해야 합니다. 카르탁의 요새에 있는 주술사 자크제크가 부탁한 대로, 카르탁의 힘을 나눠 받아 주변에 있는 번개불꽃골록 50마리를 처치하십시오.",
["T"]="광포한 카르탁",
},
[12704]={
["D"]="",
["O"]="구름몰이 거처에 있는 대점쟁이 수세이가 동료를 데리고 반짝이는 보물 6개를 파내라고 했습니다.\n\n구름몰이 거처에 있는 대점쟁이 수세이에게 이전 동료 하나가 도와주었다는 얘기를 반드시 해야 합니다.",
["T"]="거대한 비 바위 진정시키기",
},
[12705]={
["D"]="",
["O"]="번개불꽃 안식처 근처에 있는 울바르에게서 오염된 수정을 구해 거대한 번개 바위로 가져가 수홀루를 불러내십시오. 수홀루의 힘을 나눠 받아 가까이에 있는 광란의심장일족 울바르 50마리를 처치한 다음, 거대한 번개 바위 근처에 있는 번개부름이 수멧에게 돌아가야 합니다.",
["T"]="티탄의 의지",
},
[12706]={
["D"]="",
["O"]="아케루스: 칠흑의 요새에 있는 대영주 다리온 모그레인에게 공작 발라나르의 보고서를 전달해야 합니다.",
["T"]="죽음의 틈에서 거둔 승리!",
},
[12707]={
["D"]="",
["O"]="짐토르가에 있는 무두장이 아훈네가 분노한 매머드를 맘토스의 메달로 진정시킨 다음, 그 위에 올라 맘토스 신도 12명을 처치하라고 부탁했습니다.",
["T"]="매머드의 정의",
},
[12708]={
["D"]="",
["O"]="짐토르가에 있는 정령조련사 다고다가 마력 깃든 티키 전사 12개를 파괴해 달라고 했습니다.",
["T"]="마력 깃든 티키 전사",
},
[12709]={
["D"]="",
["O"]="짐토르가에 있는 기록가 토키니가 졸마즈 요새 귀중품 12개를 가져다 달라고 부탁했습니다.",
["T"]="주술 걸린 귀중품",
},
[12710]={
["D"]="",
["O"]="볼타루스에 있는 드라쿠루가 순간이동기를 사용해 볼타루스 상층 방으로 이동해 달라고 부탁했습니다.",
["T"]="폭로",
},
[12711]={
["D"]="",
["O"]="",
["T"]="버려진 편지",
},
[12712]={
["D"]="",
["O"]="짐토르가에 있는 하르코아가 장군 졸마즈의 열쇠를 구해 달라고 부탁했습니다.",
["T"]="장군 졸마즈의 열쇠",
},
[12713]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 스테판이 드라쿠루를 처치해 달라고 부탁했습니다.\n\n마법의 목걸이를 잃어버리면 칠흑의 감시초소로 돌아가서 스테판에게 다시 얻어야 합니다.",
["T"]="배신",
},
[12714]={
["D"]="",
["O"]="죽음의 틈으로 돌아가서 공작 발라나르에게 보고해야 합니다.",
["T"]="리치 왕의 굳건한 의지",
},
[12715]={
["D"]="",
["O"]="기념 납골당에 있는 공작 켈레세스에게 보고해야 합니다.",
["T"]="기념 납골당",
},
[12716]={
["D"]="",
["O"]="역병술사 노스가 빈 가마솥 1개, 무쇠 사슬 1개와 십자군 유골 10개를 가져오라고 요청했습니다.",
["T"]="역병술사의 요청",
},
[12717]={
["D"]="",
["O"]="십자군 유골 더미를 역병 가마솥 안에 넣어야 합니다.",
["T"]="노스의 특수 혼합물",
},
[12718]={
["D"]="",
["O"]="",
["T"]="해골 더 넣기",
},
[12719]={
["D"]="",
["O"]="기념 납골당에 있는 공작 켈레세스가 시장 큄비를 처치하고 신 아발론 기록부를 찾아오라고 명령했습니다.",
["T"]="뛰어봤자 벼룩",
},
[12720]={
["D"]="",
["O"]="기념 납골당에 있는 공작 켈레세스가 \"진홍빛 서광\"에 관한 진실을 알아내라고 명령했습니다.\n\n화려한 보석 장식 상자에서 꺼낸 켈레세스의 강권을 사용하여 붉은십자군이 말하도록 \"설득\"해야 합니다.",
["T"]="친구를 사귀고 적을 감화시키는 방법",
},
[12721]={
["D"]="",
["O"]="짐토르가에 있는 하르코아가 아칼리를 풀어준 다음 짐토르가로 돌아와 의술사 쿠푸에게 알려달라고 부탁했습니다.",
["T"]="아칼리를 구해라",
},
[12722]={
["D"]="",
["O"]="기념 납골당에 있는 리븐데어 남작이 붉은십자군 병사 10명과 신 아발론 시민 15명을 처치하라고 했습니다.",
["T"]="새끼 양 사냥",
},
[12723]={
["D"]="",
["O"]="신 아발론의 붉은십자군 선술집에 있는 오르바즈 블러드베인에게 보고해야 합니다.",
["T"]="붉은십자군의 방어선 너머",
},
[12724]={
["D"]="",
["O"]="신 아발론의 붉은십자군 선술집에 있는 오르바즈 블러드베인이 붉은십자군 요새에서 신 아발론 정찰 일정표를 훔쳐 오라고 했습니다.",
["T"]="붉은십자군의 정찰 일정",
},
[12725]={
["D"]="",
["O"]="붉은십자군 요새에서 콜티라 데스위버를 찾아야 합니다.",
["T"]="위기에 처한 전우",
},
[12726]={
["D"]="",
["O"]="수네가 폭풍전령 바위에서 폭풍우의 북소리를 사용하여 하이피훈이 폭풍 망령 3마리와 물의 정령 3마리를 삼키도록 도와달라고 부탁했습니다.",
["T"]="바람과 물의 노래",
},
[12727]={
["D"]="",
["O"]="종교재판관 발로스를 처치하고 발로스의 머리카락을 신 아발론의 붉은십자군 선술집에 있는 타사리안에게 가져가야 합니다.",
["T"]="필사적인 탈출",
},
[12728]={
["D"]="",
["O"]="호박석 절벽에 있는 사서 가렌이 겨울지느러미 동굴에서 비전력 측정기를 사용해 달라고 부탁했습니다.",
["T"]="균열 조사: 겨울지느러미 동굴",
},
[12729]={
["D"]="",
["O"]="수호자의 흠집 없는 심장과 감시자의 돌풍 정수를 짐토르가에 있는 하르코아에게 가져가야 합니다.",
["T"]="신의 조언",
},
[12730]={
["D"]="",
["O"]="짐토르가에 있는 하르코아가 아칼리의 예언자를 처치해 달라고 했습니다.",
["T"]="줄드락의 영웅",
},
[12732]={
["D"]="",
["O"]="광란의심장 언덕에 있는 레이제크에게 해마루 심혈이 담긴 병을 가져가야 합니다.",
["T"]="심혈의 힘",
},
[12733]={
["D"]="",
["O"]="전투징집관 올룬이 죽음의 기사와 결투를 벌여 5번 승리하라고 했습니다.\n\n다른 죽음의 기사나 수습 죽음의 기사 중에 상대를 선택할 수 있습니다.",
["T"]="죽음의 도전",
},
[12734]={
["D"]="",
["O"]="레이제크의 검에 사파이어 부화장 말벌, 사나운 바위돌기고릴라, 안개속삭임골록 3마리의 시체에서 피를 묻혀야 합니다. 안개속삭임골록 점쟁이나 전사에게 검을 사용하여 피를 묻히고 광란의심장 언덕에 있는 레이제크에게 돌아가야 합니다.",
["T"]="레이제크: 첫 번째 피",
},
[12735]={
["D"]="",
["O"]="구름몰이 거처에 있는 수네가 거센물결 호수, 겨울손아귀 강, 강의 심장부에서 정화의 노래를 연주하여 그곳의 물을 오염시키는 악마의 영혼들을 처치해 달라고 부탁했습니다.",
["T"]="정화의 노래",
},
[12736]={
["D"]="",
["O"]="구름몰이 거처에 있는 수네가 미명의 봉우리, 해마루 봉우리, 이끼빛 봉우리, 하늘길 봉우리의 꼭대기에서 명상의 나무통피리를 사용해 달라고 부탁했습니다.",
["T"]="사색의 노래",
},
[12737]={
["D"]="",
["O"]="구름몰이 거처에 있는 수네가 창조주의 감시대에서 북서쪽에 있는 폭풍전령 바위로 가서 근처에 있는 8개의 물에 젖은 기름진 흙더미에 비옥의 노래를 연주해 달라고 부탁했습니다.",
["T"]="비옥의 노래",
},
[12738]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트에게 보고해야 합니다.",
["T"]="복수의 메아리",
},
[12739]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥 안에 있는 은빛 여명회 죄수인 말라 브레이브혼을 처치하라고 했습니다.",
["T"]="특별한 선물",
},
[12740]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 팔스타브가 마당에 있는 은빛십자군 성전사나 은빛십자군 방패기사 10명에게 낙하산을 착용할 수 있게 해 달라고 부탁했습니다.",
["T"]="은빛십자군을 위한 낙하산",
},
[12741]={
["D"]="",
["O"]="계절풍의 정수 3개와 폭풍의 정수 3개를 모아 폭풍우의 제단으로 가져간 다음, 광란의심장 언덕에 있는 레이제크에게 폭풍우의 진정한 힘을 가지고 돌아가야 합니다.",
["T"]="폭풍우의 힘",
},
[12742]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 엘렌 스탠브릿지를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12743]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 야즈미나 오켄손을 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12744]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 도노반 풀프로스트를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12745]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 고비 블라스텐하이머를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12746]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 정의의 발로크를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12747]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 여군주 이오니스를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12748]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 쿠그 아이언조를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12749]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 이기 다크터스크를 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12750]={
["D"]="",
["O"]="진홍불꽃의 예배당에 있는 기사단 사령관 플레이그피스트가 가까운 감옥에 있는 은빛 여명회 죄수인 안톤 브랙을 처치하라고 명령했습니다.",
["T"]="특별한 선물",
},
[12751]={
["D"]="",
["O"]="승리의 소식을 가지고 신 아발론의 붉은십자군 선술집에 있는 타사리안에게 돌아가야 합니다.",
["T"]="일종의 귀향",
},
[12754]={
["D"]="",
["O"]="신 아발론의 붉은십자군 선술집에 있는 오르바즈 블러드베인이 붉은십자군 급사를 처치하고 붉은십자군 급사의 소지품과 붉은십자군 급사의 전갈을 가져오라고 명령했습니다.",
["T"]="전망대 매복",
},
[12755]={
["D"]="",
["O"]="오르바즈 블러드베인이 왕의 항구에 있는 고위사령관 아벤디스에게 붉은십자군 급사의 전갈을 전달하라고 명령했습니다.",
["T"]="운명과 만나다",
},
[12756]={
["D"]="",
["O"]="신 아발론에 있는 붉은십자군 선술집으로 가서 오르바즈 블러드베인에게 구원의 길을 전달해야 합니다.",
["T"]="붉은돌격대가 일어나다",
},
[12757]={
["D"]="",
["O"]="아케루스: 칠흑의 요새에 있는 대영주 다리온 모그레인에게 구원의 길을 전달해야 합니다.",
["T"]="붉은십자군 군대가 다가온다...",
},
[12758]={
["D"]="",
["O"]="스윈들그린의 채굴현장에서 투자개발회사에 소속된 자를 처치하고 얻은 투자개발회사 다이너마이트로 폭풍감시자의 머리를 구해 광란의심장 언덕에 있는 레이제크에게 가져와야 합니다.",
["T"]="영웅의 머리보호구",
},
[12759]={
["D"]="",
["O"]="카르탁의 요새에 있는 보관함에서 제피크의 덫을 꺼내십시오. 덫을 사용하여 가까이에 있는 번개불꽃골록 50마리를 처치한 다음, 카르탁의 요새에 있는 주술사 자크제크에게 돌아가야 합니다.",
["T"]="전쟁 도구",
},
[12760]={
["D"]="",
["O"]="이 비밀의 음료를 마시고 얻은 힘으로, 카르탁의 요새 근처에 있는 번개불꽃골록 30마리를 처치해야 합니다.",
["T"]="광란의심장일족의 비밀스러운 힘",
},
[12761]={
["D"]="",
["O"]="번개불꽃 안식처에서 수정 방어물을 찾은 다음 그 힘으로 근처에 있는 광란의심장일족 울바르 50마리를 처치해야 합니다. 이 임무를 마치고 나면, 번개불꽃 안식처에 있는 번개부름이 수멧에게 돌아가야 합니다.",
["T"]="수정 제어",
},
[12762]={
["D"]="",
["O"]="드러난 생명의 피 봉우리에서 잠든 채로 빛나는 수정에 힘을 불어넣으십시오. 번개불꽃 안식처로 가서 수정의 힘을 받아 근처에 있는 광란의심장일족 울바르 30마리를 처치한 다음, 번개불꽃 안식처에 있는 번개부름이 수멧에게 보고해야 합니다.",
["T"]="위대한 자들의 힘",
},
[12763]={
["D"]="",
["O"]="척후병 보르타크가 줄드락으로 이동해 빛의 틈에 있는 하사관 리안나에게 보고하라고 했습니다.\n\n원크와 야영지에 있는 마키 윈터게일이 이동 수단을 제공해 줄 것입니다.",
["T"]="전황 변화",
},
[12766]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 라우리엘 트루블레이드와 이야기해야 합니다.",
["T"]="사절 만나기",
},
[12767]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 골루크 록피스트와 대화해야 합니다.",
["T"]="사절 만나기",
},
[12768]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 타리올스트라즈와 이야기해야 합니다.",
["T"]="고룡쉼터 사원의 청지기",
},
[12769]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 타리올스트라즈와 이야기해야 합니다.",
["T"]="고룡쉼터 사원의 청지기",
},
[12770]={
["D"]="",
["O"]="그라이언 스타우트맨틀이 줄드락의 빛의 틈에 있는 하사관 리안나에게 보고해 달라고 했습니다.\n\n사무엘 클리어북과 이야기하면 빛의 틈으로 가는 그리핀을 탈 수 있습니다.",
["T"]="인력 재배치",
},
[12778]={
["D"]="",
["O"]="죽음의 틈에서 리치 왕을 찾아야 합니다.",
["T"]="붉은십자군 대참사",
},
[12779]={
["D"]="",
["O"]="리치 왕이 붉은십자군을 완전히 없애라고 명했습니다.\n\n서리고룡족의 뿔피리를 사용해 서리고룡족 제압자를 불러낸 후, 붉은십자군 병사 150명과 붉은십자군 쇠뇌 10개를 없애야 합니다. 적이 발사하는 투사체에 맞지 않도록 조준선에서 벗어나십시오!",
["T"]="모든 일의 끝",
},
[12780]={
["D"]="",
["O"]="빛의 틈에 있는 하사관 리안나가 칠흑의 감시초소에 있는 스테판을 찾아가 도움을 주라고 부탁했습니다.",
["T"]="적의 적은 친구",
},
[12781]={
["D"]="",
["O"]="칠흑의 요새에 있는 밴시 시우크시에게 칠흑의 요새 선물교환권을 가져가야 합니다.",
["T"]="환영합니다!",
},
[12789]={
["D"]="",
["O"]="믿음의 빛 거점에 있는 성전사 발루스가 줄드락에 있는 빛의 틈으로 가서, 하사관 리안나에게 보고해 달라고 부탁했습니다.",
["T"]="빛의 틈으로!",
},
[12790]={
["D"]="",
["O"]="달라란의 보랏빛 관문에 있는 대마법사 셀린드라가 보랏빛 단으로 통하는 순간이동 수정과 달라란으로 통하는 순간이동 수정을 시험해 보라고 말했습니다.",
["T"]="떠났다 돌아오는 법 익히기: 마법의 길",
},
[12791]={
["D"]="",
["O"]="달라란의 보랏빛 관문에 있는 대마법사 셀린드라에게 키린 토 인장을 보여줘야 합니다.",
["T"]="마법 왕국 달라란",
},
[12792]={
["D"]="",
["O"]="은빛십자군 격전지에 있는 사령관 쿤즈가 빛의 틈에 있는 하사관 리안나에게 보고하라고 부탁했습니다.",
["T"]="가장 먼저 해야 할 일",
},
[12793]={
["D"]="",
["O"]="짐토르가에 있는 쿠푸가 빛의 틈으로 가서 하사관 리안나에게 보고하라고 했습니다.\n\n마아카에게 얘기하면 빛의 틈까지 가도록 조처해줄 것입니다.",
["T"]="지평선 위로 솟는 연기",
},
[12794]={
["D"]="",
["O"]="달라란의 보랏빛 관문에 있는 대마법사 셀린드라에게 키린 토 인장을 보여줘야 합니다.",
["T"]="마법 왕국 달라란",
},
[12795]={
["D"]="",
["O"]="칠흑의 감시초소에 있는 핏빛장미 다투라가 은빛십자군 격전지에 있는 사령관 팔스타브와 얘기해 보라고 부탁했습니다.",
["T"]="입장 표명",
},
[12796]={
["D"]="",
["O"]="달라란의 보랏빛 관문에 있는 대마법사 셀린드라에게 키린 토 인장을 보여줘야 합니다.",
["T"]="마법 왕국 달라란",
},
[12797]={
["D"]="",
["O"]="숄라자르 분지의 구름몰이 여울목에 있는 프레이야의 화신에게 최후의 룬을 가져가야 합니다.",
["T"]="차원문을 통하여",
},
[12798]={
["D"]="",
["O"]="검 카드 한 벌로 소환한 다크문 점술사에게 그 카드를 돌려줘야 합니다.",
["T"]="다크문 검 카드 한 벌",
},
[12799]={
["D"]="",
["O"]="헤브발로크에 있는 대장 아르나스가 자진의 웅덩이에 있는 길 잃은 드라카리 영혼을 처치하고 고대 심령체 5개를 모아 달라고 부탁했습니다.",
["T"]="고대 영혼의 심령체",
},
[12800]={
["D"]="",
["O"]="브라우만 밀농장에 있는 스컬지 사령관 탈라노르에게 보고해야 합니다.",
["T"]="리치 왕의 명령",
},
[12801]={
["D"]="",
["O"]="은빛십자군 병력을 무찌르고 새벽의 빛을 드러내야 합니다.\n\n전투에서 살아남은 다음 대영주 다리온 모그레인에게 보고하십시오.",
["T"]="새벽의 빛",
},
[12802]={
["D"]="",
["O"]="드라쿠루가 드라카탈 통로에 있는 그에게 선조의 심장을 가져와 달라고 부탁했습니다.\n\n그곳에 있는 단상에서 비약을 사용하려면 절망의 모조 5개를 모아야 합니다.",
["T"]="그 손에 내 심장이",
},
[12803]={
["D"]="",
["O"]="숄라자르 분지의 구름몰이 여울목과 잃어버린 땅 사이에 있는 파멸의 역병지로 가서 프레이야의 화신을 찾아봐야 합니다.",
["T"]="자연의 힘",
},
[12804]={
["D"]="",
["O"]="긴목 기린 스테이크 5개를 네싱워리 주둔지에 있는 썰기의 달인 코르그에게 가져다주어야 합니다.",
["T"]="진짜 사냥꾼 스테이크",
},
[12805]={
["D"]="",
["O"]="프레이야의 화신이 남동쪽에 있는 갈라진 수정동굴로 가서 파괴된 생명의 피 정령 8마리에게 생명의 피 보석을 사용해달라고 부탁했습니다.",
["T"]="생명의 힘 복구",
},
[12806]={
["D"]="",
["O"]="얼음왕관의 죽음의 마루에 있는 사령관 아레트 경에게 보고해야 합니다.",
["T"]="서둘러 가라, 죽음의 마루로!",
},
[12807]={
["D"]="",
["O"]="죽음의 마루에 있는 사령관 아레트 경의 이야기를 들어야 합니다.",
["T"]="지금까지 있었던 일은...",
},
[12810]={
["D"]="",
["O"]="죽음의 마루에 있는 사령관 아레트 경이 포악한 귀상어 10마리의 피를 핏물 주머니에 채워오라고 했습니다.",
["T"]="물속에서 피 찾기",
},
[12813]={
["D"]="",
["O"]="죽음의 마루에 있는 세타알 다크멘더에게서 받은 다크멘더의 정기를 붉은돌격대 항구에 있는 붉은돌격대 시체 10구에 사용해야 합니다.",
["T"]="시체에서 생명을!",
},
[12814]={
["D"]="",
["O"]="죽음의 마루에 있는 우조 데스콜러에게 붉은돌격대 그리핀을 가져다주어야 합니다.",
["T"]="그리핀이 필요할 텐데",
},
[12815]={
["D"]="",
["O"]="죽음의 마루에 있는 우조 데스콜러가 붉은돌격대 그리핀 기수 10명을 처치해달라고 부탁했습니다.",
["T"]="비행 금지 구역",
},
[12816]={
["D"]="",
["O"]="실버문 외곽에 있는 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모으고, 스컬지 야영지 근처에서 빛나는 룬 마법진을 조사해야 합니다.",
["T"]="실버문의 스컬지 조사",
},
[12817]={
["D"]="",
["O"]="엑소다르 외곽에 있는 스컬지를 처치하여 희미하게 빛나는 죽음의 돌 3개를 모으고, 스컬지 야영지 근처에서 빛나는 룬 마법진을 조사해야 합니다.",
["T"]="엑소다르의 스컬지 조사",
},
[12818]={
["D"]="",
["O"]="K3에 있는 지어 스파크소켓이 그을린 잔해 10개를 가져다 달라고 부탁했습니다.",
["T"]="폐품 줍기",
},
[12819]={
["D"]="",
["O"]="K3에 있는 지어 스파크소켓이 그의 지뢰밭으로 가서 스파크소켓의 도구를 회수해 달라고 부탁했습니다.",
["T"]="발조심",
},
[12820]={
["D"]="",
["O"]="K3에 있는 리켓이 가름의 파멸에 개량된 지뢰를 설치해, 가름에서 몰려오는 공격자 12마리를 막아 달라고 했습니다. 가름 침략자나 설맹의 추종자 중 아무나 처치하면 됩니다.",
["T"]="섬세한 작업",
},
[12821]={
["D"]="",
["O"]="순간이동기 전원공급장치를 찾아 가름의 마루에 있는 순간이동 장치를 켠 후, K3에 있는 리켓에게 돌아가야 합니다.",
["T"]="전지를 찾아라",
},
[12822]={
["D"]="",
["O"]="K3에 있는 리켓이 가름 감시자 6마리와 설맹의 신자 8마리를 처치해 달라고 했습니다.",
["T"]="두려움을 모르는 자",
},
[12823]={
["D"]="",
["O"]="프로스트거트의 제단 근처에 단단한 폭탄 묶음을 설치한 후, 토르마르 프로스트거트를 처치해야 합니다. 그러고 나면 동굴이 무너지기 전에 빠져나와 가름의 마루에 있는 지노에게 돌아가십시오.",
["T"]="흠 없는 계획",
},
[12824]={
["D"]="",
["O"]="K3에 있는 리켓에게 돌아가야 합니다.",
["T"]="최고의 폭파병",
},
[12825]={
["D"]="",
["O"]="[PLACEHOLDER]꼬마 비행기를 타고 놀 지도자인 카마카지에게 가야 합니다.",
["T"]="감사 표시",
},
[12826]={
["D"]="",
["O"]="지어가 만든 개량된 지뢰를 K3에 있는 리켓에게 배달해야 합니다.",
["T"]="불안정한 그녀",
},
[12827]={
["D"]="",
["O"]="K3에 있는 리켓이 주변의 야만의 언덕 놀들을 처치하고 말린 놀 휴대식량 16개를 모아 달라고 했습니다.",
["T"]="식량 되찾기",
},
[12828]={
["D"]="",
["O"]="U.D.E.D.를 획득해 매머드를 처치한 후, 기름진 매머드 고기 8개를 모아 K3에 있는 리켓에게 돌아가야 합니다.",
["T"]="대단한 발상",
},
[12829]={
["D"]="",
["O"]="수정그물 동굴 바깥에 있는 토어 럼블렌치가 수정그물 거미를 12마리 처치해 달라고 부탁했습니다.",
["T"]="동굴 진출",
},
[12830]={
["D"]="",
["O"]="수정그물 동굴 바깥에 있는 토어 럼블렌치가 불순물이 섞인 사로나이트 광석 5개를 가져다 달라고 부탁했습니다.",
["T"]="광석 회수",
},
[12831]={
["D"]="",
["O"]="얼음침 거미에게서 얼음침 독주머니를 하나 구한 후, 수정그물 동굴에 있는 부상당한 고블린 광부에게 돌아가야 합니다.",
["T"]="나를 잊었나요",
},
[12832]={
["D"]="",
["O"]="부상당한 고블린 광부를 호위해 수정그물 동굴을 빠져나간 후, K3에 있는 리켓과 이야기해야 합니다.",
["T"]="쓰라린 출발",
},
[12833]={
["D"]="",
["O"]="K3에 있는 리켓이 가름의 파멸에서 개량된 지뢰를 사용하여 가름에서 오는 공격자들을 방어해 달라고 부탁했습니다. 가름 침략자나 설맹의 추종자를 처치하면 됩니다.",
["T"]="재고 과잉",
},
[12834]={
["D"]="",
["O"]="[PLACEHOLDER] Test cold-weather bomber on giant.",
["T"]="Not Rain, Nor Snow, Nor Exploding Plane",
},
[12835]={
["D"]="",
["O"]="[PLACEHOLDER] Test Grown Up Jormungar on Giant",
["T"]="All Grown Up",
},
[12836]={
["D"]="",
["O"]="K3에 있는 리켓이 옹이가죽을 처치해 달라고 부탁했습니다.",
["T"]="감사의 표시",
},
[12837]={
["D"]="",
["O"]="[PLACEHOLDER] Report to Tore",
["T"]="Tore's Got the Goods",
},
[12838]={
["D"]="",
["O"]="죽음의 마루에 있는 오로크스 그림베인이 붉은돌격대 정보 문서 5개를 모아오라고 했습니다.",
["T"]="정보 수집",
},
[12839]={
["D"]="",
["O"]="총사령관의 쪽지를 죽음의 마루에 있는 사령관 아레트 경에게 전달해야 합니다.",
["T"]="총사령관의 총 계획",
},
[12840]={
["D"]="",
["O"]="죽음의 마루에 있는 사령관 아레트 경이 선장 웰싱턴과 선장 하트포드에게서 정보를 캐내오라고 했습니다.",
["T"]="극비 사항",
},
[12841]={
["D"]="",
["O"]="쓸쓸한 광산 안에 있는 마녀 로크리라가 감독관 시라를 처치하고 이르크빈의 룬을 되찾아 달라고 부탁했습니다.",
["T"]="마녀의 제안",
},
[12842]={
["D"]="",
["O"]="칠흑의 요새에 있는 훈련교관 라주비어스가 룬벼리기 기술을 사용해 룬문자 영혼검을 당신이 선택한 룬으로 장식하라고 했습니다.\n\n룬가열로 근처에 있다면 무기에 장식한 룬을 마음대로 바꿀 수 있습니다.",
["T"]="룬벼리기: 전투 준비",
},
[12843]={
["D"]="",
["O"]="시프렐다르 마을로 가 고블린 포로 5명을 구출한 후 그레첸 피즐스파크에게 돌아가야 합니다.",
["T"]="남자가 모자라!",
},
[12844]={
["D"]="",
["O"]="K3 북쪽에 있는 시프렐다르 마을에서 K3 장비 8개를 되찾은 후 그레첸 피즐스파크에게 돌아가야 합니다.",
["T"]="장비 되찾기",
},
[12846]={
["D"]="",
["O"]="시프렐다르 마을 북부에서 쓸쓸한 광산의 입구를 찾아, 지브 피즐스파크의 행방에 관한 단서를 찾아야 합니다.",
["T"]="한 명도 포기할 수 없다",
},
[12847]={
["D"]="",
["O"]="대주교 랜드그렌을 처치하고 그 시체가 사라지기 전에 아레트의 관문을 열어야 합니다. 대주교의 영혼에 질문을 마친 아레트 경과 진홍빛 성당에서 대화해야 합니다.",
["T"]="두 번째 기회",
},
[12848]={
["D"]="",
["O"]="칠흑의 요새에 있는 훈련교관 라주비어스가 변변찮은 수습생을 풀어주고 가차없이 처치하라고 했습니다!\n\n실패하면 당신의 목숨이 위험합니다!",
["T"]="끝없는 갈망",
},
[12849]={
["D"]="",
["O"]="",
["T"]="혈기, 냉기, 부정의 힘",
},
[12850]={
["D"]="",
["O"]="칠흑의 요새 1층에 있는 발코니로 가서 스컬지 사령관 탈라노르에게 보고해야 합니다.",
["T"]="스컬지 사령관 탈라노르에게 보고",
},
[12851]={
["D"]="",
["O"]="얼음송곳니를 타고 고대의 겨울 계곡에서 서리 검은늑대 7마리와 서리 거인 15명을 쏘아 맞힌 후, 브룬힐다르 마을에 있는 브리야나에게 돌아가야 합니다.",
["T"]="곰을 타고",
},
[12852]={
["D"]="",
["O"]="사령관 아레트 경이 총사령관 웨스트윈드를 처치하고 죽음의 마루로 돌아와 대화하자고 했습니다.",
["T"]="총사령관과 결판 내기",
},
[12853]={
["D"]="",
["O"]="폭풍우 봉우리에 있는 K3로 가서 지어 스파크소켓과 대화해야 합니다.",
["T"]="호화로운 여행!",
},
[12854]={
["D"]="",
["O"]="브란의 기지에서 온 삼베로 포장된 쪽지를 서리요새에 있는 고고학자 안도린에게 가져가야 합니다.",
["T"]="브란의 흔적을 찾아",
},
[12855]={
["D"]="",
["O"]="버려진 야영지에서 서리사냥개 목줄을 사용하여 브란의 소지품을 가진 자를 추적해야 합니다. 소지품을 찾은 다음, 장치를 사용해서 통신이 되는 이와 대화하십시오.",
["T"]="범죄 흔적을 좇아",
},
[12856]={
["D"]="",
["O"]="브룬힐다르 마을의 동쪽에 있는 브리야나가 던 니펠렘으로 날아가 사로잡힌 원시비룡 3마리를 풀어주고, 브룬힐다르 포로 9명을 구출해 달라고 부탁했습니다.",
["T"]="얼음 감옥",
},
[12857]={
["D"]="",
["O"]="줄드락으로 가서 빛의 틈에 있는 족장 성난발톱에게 맹위갈기의 물갈퀴를 구해다 주어야 합니다.",
["T"]="현상 수배: 맹위갈기의 물갈퀴",
},
[12858]={
["D"]="",
["O"]="발명가의 원반 조각 6개를 모아 발명가의 원반을 만들어야 합니다.",
["T"]="조각 맞추기",
},
[12859]={
["D"]="",
["O"]="줄드락, 빛의 틈에 있는 장로 주술사 모키가 성난발톱 소화기를 성난발톱 소굴에서 불이 난 오두막 15채에 사용하라고 부탁했습니다.",
["T"]="따끈따끈한 소식: 아직도 불길은 활활!",
},
[12860]={
["D"]="",
["O"]="발명가의 원반을 사용해 정보 저장고에서 숨겨진 정보 7 개를 찾아와야 합니다.",
["T"]="정보 추출",
},
[12861]={
["D"]="",
["O"]="줄드락, 빛의 틈에 있는 족장 성난발톱이 드라쿠루 트롤에게서 구한 드라쿠루 \"족쇄 따개\"를 사용하여 사로잡힌 성난발톱일족 8명을 구해내라고 했습니다.",
["T"]="트롤은 미쳤어!",
},
[12862]={
["D"]="",
["O"]="리켓과 이야기하면, D16 추진 발사 장치를 사용해 폭풍우 봉우리 깊숙이 들어갈 수 있습니다.",
["T"]="모두 포기할 때",
},
[12863]={
["D"]="",
["O"]="서리요새에 있는 글로살 스티프비어드에게 의약품 보급 상자를 가져가야 합니다.",
["T"]="감사 표시",
},
[12864]={
["D"]="",
["O"]="서리요새에 있는 글로살이 보르의 숨결 계곡과 보르의 폭포 근처를 수색해 실종된 서릿결부족 정찰병의 흔적을 찾아달라고 요청했습니다.",
["T"]="정찰병을 찾아라",
},
[12865]={
["D"]="",
["O"]="서리요새에 있는 피욜린 프로스트브로우가 신선한 얼음 코뿔소 고기 8개를 가져와서 폭풍마루에 있는 폭풍마루 독수리에게 먹여달라고 부탁했습니다.",
["T"]="충성스러운 동료",
},
[12866]={
["D"]="",
["O"]="서리깃일족 비명소리 하피 8마리와 서리깃일족 마녀 8마리를 처치하고 서리요새에 있는 글로살 스티프비어드에게 돌아가야 합니다.",
["T"]="하피 소탕",
},
[12867]={
["D"]="",
["O"]="서리요새에 있는 피욜린 프로스트브로우가 폭풍마루 독수리 알 15개를 다시 가져와 달라고 부탁했습니다.",
["T"]="알 도둑",
},
[12868]={
["D"]="",
["O"]="시라나 아이스슈리크를 처치한 후, 서리요새에 있는 글로살 스티프비어드에게 돌아가야 합니다.",
["T"]="시라나 아이스슈리크",
},
[12869]={
["D"]="",
["O"]="서리요새에 있는 피욜린 프로스트브로우가 폭풍마루 독수리를 타고 눈봉우리 분지로 가서 폭풍우 봉우리 고룡 16마리를 처치해 달라고 부탁했습니다.",
["T"]="너무 밀어 붙였더니...",
},
[12870]={
["D"]="",
["O"]="서리요새에 있는 롤크 샤프친에게 울두아르의 유물 10개를 가져가야 합니다.",
["T"]="고대의 유물",
},
[12871]={
["D"]="",
["O"]="서리요새에 있는 라그누스에게 노르간논의 껍질을 가져가야 합니다.",
["T"]="탐험가 연맹으로부터의 원조",
},
[12872]={
["D"]="",
["O"]="기록관 메카톤에게서 노르간논의 껍질을 되찾아야 합니다.",
["T"]="노르간논의 껍질",
},
[12873]={
["D"]="",
["O"]="서리요새에 있는 요르그 스톰하트와 대화해야 합니다.",
["T"]="서릿결부족의 왕",
},
[12874]={
["D"]="",
["O"]="서리요새에 있는 요르그 스톰하트가 탈것을 확보하고 도전에 임하도록 피욜린 프로스트브로우와 대화해 달라고 부탁했습니다.",
["T"]="서릿결부족의 열정",
},
[12875]={
["D"]="",
["O"]="드롬 프로스트그립을 찾아야 합니다.",
["T"]="숙련된 지도",
},
[12876]={
["D"]="",
["O"]="서리요새에 있는 피욜린 프로스트브로우가 폭풍우로 벼려낸 침략자 10명을 처치해달라고 부탁했습니다.",
["T"]="환영받지 못한 손님",
},
[12877]={
["D"]="",
["O"]="무쇠 드워프 감시자에게서 프로스트그립의 인장 반지를 구한 다음 눈봉우리 분지에 있는 크레테우스에게 가져가야 합니다.",
["T"]="쓸쓸한 감시자",
},
[12878]={
["D"]="",
["O"]="눈봉우리 분지에 있는 크레테우스가 알려준 노르간논의 핵이 있는 위치로 가 노르간논의 핵을 회수하여 그에게 돌아가야 합니다.",
["T"]="숨겨진 유물",
},
[12879]={
["D"]="",
["O"]="노르간논의 핵을 눈봉우리 분지에 있는 크레테우스에게 가져가야 합니다.",
["T"]="서릿결부족 제왕의 분노",
},
[12880]={
["D"]="",
["O"]="창조주의 기계에 있는 브란 브론즈비어드에게 노르간논의 핵을 가져가야 합니다.",
["T"]="대단한 탐험가",
},
[12881]={
["D"]="",
["O"]="",
["T"]="브란 브론즈비어드",
},
[12882]={
["D"]="",
["O"]="그롬아쉬 추락 지점에 있는 올루트 알레구트에게 울두아르의 유물 10개를 가져가야 합니다.",
["T"]="고대의 유물",
},
[12883]={
["D"]="",
["O"]="드라쿠루의 명령서를 줄드락, 빛의 틈에 있는 성전사 란틴가 경에게 가져가야 합니다.",
["T"]="드라쿠루의 명령서",
},
[12884]={
["D"]="",
["O"]="드라쿠루의 명령서를 줄드락, 칠흑의 감시초소에 있는 스테판 바두에게 전달해야 합니다.",
["T"]="칠흑의 감시초소",
},
[12885]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 돌조각장이 바울더크랙과 대화해야 합니다.",
["T"]="울두아르의 피난민",
},
[12886]={
["D"]="",
["O"]="힐드니르 작살을 사용해 폭풍의 신전에서 힐드스미트 비룡기수 10명을 처치해야 합니다. 힐드니르 작살을 기둥 장식에 사용하여 드라켄스리드에서 빠져나온 다음 토림과 대화하십시오.",
["T"]="드라켄스리드",
},
[12887]={
["D"]="",
["O"]="왕의 눈을 파괴하고 어둠의 무기고에 있는 남작 슬리버에게 보고해야 합니다.",
["T"]="즐거운 장난",
},
[12888]={
["D"]="",
["O"]="고철이 접근 카드, 코발트 나사 한 줌 4개, 과충전된 축전기 5개를 발명가의 도서관에 있는 고철이에게 가져가야 합니다.",
["T"]="고철이",
},
[12889]={
["D"]="",
["O"]="발명가의 도서관에 있는 모형 조작대를 작동시켜야 합니다.",
["T"]="모형 조작대",
},
[12890]={
["D"]="",
["O"]="",
["T"]="If Size Mattered...",
},
[12891]={
["D"]="",
["O"]="어둠의 무기고에 있는 남작 슬리버가 이교도 지팡이와 누더기골렘 고리, 외눈깨비 밧줄과 스컬지 정수 5개를 구해달라고 부탁했습니다.",
["T"]="좋은 생각은 있지만, 일단...",
},
[12892]={
["D"]="",
["O"]="왕의 눈을 파괴하고 어둠의 무기고에 있는 남작 슬리버에게 보고해야 합니다.",
["T"]="즐거운 장난",
},
[12893]={
["D"]="",
["O"]="어둠의 무기고에 있는 남작 슬리버가 군주의 지팡이를 썩은내, 여군주 나이츠우드, 껑충이 시체에 사용해 달라고 했습니다.",
["T"]="실력 발휘",
},
[12894]={
["D"]="",
["O"]="줄드락, 십자군 전진기지에 있는 성전사 맥켈라르를 찾아야 합니다.",
["T"]="십자군 전진기지",
},
[12895]={
["D"]="",
["O"]="버려진 야영지에서 삼베로 포장된 쪽지를 찾아, 그롬아쉬 추락 지점에 있는 복타르 블러드퓨리에게 돌아가야 합니다.",
["T"]="브론즈비어드는 어디에",
},
[12896]={
["D"]="",
["O"]="장군 라이츠베인을 무찌르고 비행포격선인 하늘파괴자호에 있는 타사리안에게 돌아가 승전보를 알려야 합니다.",
["T"]="마음을 돌릴 수 없다면",
},
[12897]={
["D"]="",
["O"]="장군 라이츠베인을 무찌르고 비행포격선인 오그림의 망치호에 있는 콜티라 데스위버에게 돌아가 승전보를 알려야 합니다.",
["T"]="마음을 돌릴 수 없다면",
},
[12898]={
["D"]="",
["O"]="어둠의 무기고에 있는 남작 슬리버에게 돌아가 보고해야 합니다.",
["T"]="어둠의 무기고",
},
[12899]={
["D"]="",
["O"]="어둠의 무기고에 있는 남작 슬리버에게 돌아가 보고해야 합니다.",
["T"]="어둠의 무기고",
},
[12900]={
["D"]="",
["O"]="얼음갈기 설인 가죽 3개를 모아 브룬힐다르 마을의 아스트리드 비요른리타에게 가져가야 합니다.",
["T"]="고삐 만들기",
},
[12901]={
["D"]="",
["O"]="줄드락의 십자군 전진기지에 있는 기술자 리드가 스컬지 금속 조각 10개를 가져다달라고 했습니다.",
["T"]="무에서 유를 창조",
},
[12902]={
["D"]="",
["O"]="성난발톱 소굴을 수색하여 성난발톱일족 울바르를 처음으로 공격한 것이 누구인지 또는 무엇인지 단서를 찾아내야 합니다.",
["T"]="해답을 찾아서",
},
[12903]={
["D"]="",
["O"]="십자군 전진기지에 있는 성전사 맥켈라르가 성전사 다르가스, 그리고 게르크와 부르를 찾아달라고 했습니다.",
["T"]="진정한 친구란...",
},
[12904]={
["D"]="",
["O"]="줄드락에 있는 스림의 최후에서 게르크가 바르굴 15명을 처치해달라고 부탁했습니다.",
["T"]="미처 하지 못한 복수",
},
[12905]={
["D"]="",
["O"]="쓸쓸한 광산 안에서 무자비한 밀드레드와 대화해야 합니다.",
["T"]="무자비한 밀드레드",
},
[12906]={
["D"]="",
["O"]="쓸쓸한 광산에 있는 지친 브리쿨 6명에게 규율의 지팡이를 사용한 다음 무자비한 밀드레드에게 돌아가야 합니다.",
["T"]="규율",
},
[12907]={
["D"]="",
["O"]="쓸쓸한 광산에 있는 무자비한 밀드레드가 가르할을 처치해 달라고 부탁했습니다.",
["T"]="본보기",
},
[12908]={
["D"]="",
["O"]="쓸쓸한 광산에 있는 마녀 로크리라에게 밀드레드의 열쇠를 가져가야 합니다.",
["T"]="어떤 죄수",
},
[12909]={
["D"]="",
["O"]="그롬아쉬 추락 지점 동쪽의 산자락에 있는 칼리이시와 대화해야 합니다.",
["T"]="개코가 따로 없다",
},
[12910]={
["D"]="",
["O"]="얼음이빨을 타고, 브란의 쪽지에서 풍기는 냄새의 근원지를 추적해야 합니다. 그러고 나서 브란의 통신기를 찾아 브란 브론즈비어드와 대화하십시오.",
["T"]="범인을 찾아라",
},
[12911]={
["D"]="",
["O"]="Test용 처치 크레딧에게 /손인사를 하십시오.",
["T"]="Test용 처치 크레딧",
},
[12912]={
["D"]="",
["O"]="폭풍 거인의 왕인 자이머가 자신을 우리에서 꺼내줄 방법을 찾아내 달라고 부탁했습니다. 십자군 전진기지에 있는 기술자 리드와 대화하십시오.",
["T"]="엄청난 폭풍이 밀려온다",
},
[12913]={
["D"]="",
["O"]="그롬아쉬 추락 지점에 있는 모테하 윈드본과 대화해야 합니다.",
["T"]="오크어로 떠들란 말이다!",
},
[12914]={
["D"]="",
["O"]="줄드락의 십자군 전진기지에 있는 기술자 리드가 밴시의 정수 6개와 규조 토양 6개를 가져다 달라고 부탁했습니다.",
["T"]="자이머의 구원",
},
[12915]={
["D"]="",
["O"]="던 니펠렘 동쪽에 있는 피요른의 모루에서 폭풍으로 벼려낸 무쇠 거인 5마리와 피요른을 처치하고, 폭풍의 신전에 있는 토림에게 돌아가야 합니다.\n\n토림의 대지 부적을 사용하면 전투를 돕는 토석인을 불러낼 수 있습니다. 부적을 사용하려면 피요른의 모루에서 얻는 화강암 돌이 필요합니다.",
["T"]="마음의 벽 허물기",
},
[12916]={
["D"]="",
["O"]="거대한 시포리움 폭약을 사용하여 자이머가 갇힌 스컬지 감옥을 연 다음 줄드락, 스림의 최후에 있는 자이머와 대화해야 합니다.",
["T"]="유일한 희망",
},
[12917]={
["D"]="",
["O"]="그롬아쉬 추락 지점에 있는 모테하 윈드본에게 바람의 목소리 5개를 가져가야 합니다.",
["T"]="바람의 목소리",
},
[12918]={
["D"]="",
["O"]="발가드에 있는 아운훌로에게 거대 황수정 2개, 암색 비취 2개, 암흑 수정 2개를 가져가야 합니다.",
["T"]="보석의 완벽함",
},
[12919]={
["D"]="",
["O"]="자이머와 대화하십시오.\n\n자이머를 타고 스컬지 100명과 선택받은 알가르, 스림, 왕자 나바리우스를 처치해야 합니다. 임무를 마치면 십자군 전진기지에 있는 성전사 맥켈라르에게 보고하십시오.",
["T"]="폭풍 제왕의 복수",
},
[12920]={
["D"]="",
["O"]="브란의 통신기를 이용해 브란 브론즈비어드에게 연락을 취하고 나서, 그롬아쉬 추락 지점에 있는 복타르 블러드퓨리와 대화해야 합니다.\n\n브란의 통신기를 잃어버리면 그롬아쉬 추락 지점에 있는 모테하 윈드본과 대화하십시오.",
["T"]="브란과 대화하기",
},
[12921]={
["D"]="",
["O"]="브룬힐다르 마을에서 마녀 로크리라를 다시 만나야 합니다.",
["T"]="다른 무대에서",
},
[12922]={
["D"]="",
["O"]="서리평원 호수의 소용돌이치는 망령에게서 성난 불꽃 10개를 모아 피요른의 모루에서 사용해야 합니다.",
["T"]="제련의 불꽃",
},
[12924]={
["D"]="",
["O"]="던 니펠렘에 있는 제왕 요쿰에게 토림의 방어구를 재련해 달라고 부탁해야 합니다. 요쿰의 일을 마치고 던 니펠렘에 있는 요르멜드에게 돌아가야 합니다.",
["T"]="동맹 맺기",
},
[12925]={
["D"]="",
["O"]="발키리온에 있는 발키리온 지원자에게서 냉기 기름이 든 유리병을 구해, 역병 걸린 원시비룡 알 30개에 사용해야 합니다. 그러고 나서 브룬힐다르 마을에 있는 티라 크빈샬에게 돌아가십시오.",
["T"]="괴물",
},
[12926]={
["D"]="",
["O"]="브란의 통신기로 브란 브론즈비어드와 접촉해 다음에 무슨 일을 해야 하는지 알아봐야 합니다.",
["T"]="수수께끼의 일부",
},
[12927]={
["D"]="",
["O"]="발명가의 원반을 사용해 정보 저장고에서 숨겨진 정보 7 개를 찾아와야 합니다.",
["T"]="정보 추출",
},
[12928]={
["D"]="",
["O"]="기록관 메카톤에게서 노르간논의 껍질을 구해야 합니다.",
["T"]="노르간논의 껍질",
},
[12929]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 돌조각장이 바울더크랙과 대화해야 합니다.",
["T"]="울두아르의 토석인",
},
[12930]={
["D"]="",
["O"]="대지 채광용 곡괭이를 사용하여 마력 깃든 대지 7개를 캐낸 다음, 서리매듭 옷감 5개와 함께 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 가져다주어야 합니다.",
["T"]="귀한 흙",
},
[12931]={
["D"]="",
["O"]="폭풍으로 벼려낸 약탈병이나 파괴자를 10명 처치하고, 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="반격",
},
[12932]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 이그드라스와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 이그드라스!",
},
[12933]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 노린내수염과 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 마그나타우르!",
},
[12934]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 정령 군주 하나와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 저쪽 세상에서!",
},
[12935]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 오리노코 터스크브레이커와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 투스카르 대결전!",
},
[12936]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 피의 광전사 콜라크와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 피의 광전사 콜라크!",
},
[12937]={
["D"]="",
["O"]="대지의 붕대를 사용해 약해진 토석인 수호병 8명을 치료한 후, 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="부상자 치료하기",
},
[12938]={
["D"]="",
["O"]="어둠의 무기고에서 공작 란크랄과 대화해야 합니다.",
["T"]="공작",
},
[12939]={
["D"]="",
["O"]="어둠의 무기고에 있는 공작 란크랄이 도전 깃발을 가지고 가서 미요르딘 전투원 6명을 처치하라고 했습니다.",
["T"]="명예로운 도전",
},
[12940]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12941]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12942]={
["D"]="",
["O"]="발키리온에서 발키르 지원자 12명을 처치한 후, 브룬힐다르 마을에 있는 복수심에 불타는 이바에게 돌아가야 합니다.",
["T"]="날개를 꺾어라",
},
[12943]={
["D"]="",
["O"]="어둠의 무기고에 있는 공작 란크랄이 강력한 영주 우프랑 앞에서 어둠의 무기고 율령을 읽은 다음, 처치하라고 명령했습니다.",
["T"]="어둠의 무기고 율령",
},
[12944]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12945]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12946]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12947]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12948]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 도살자 블라도프와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 용사 탄생",
},
[12949]={
["D"]="",
["O"]="우프랑의 전당에 있는 고문당한 밸렌이 밸렌의 족쇄 열쇠를 구해달라고 부탁했습니다.",
["T"]="열쇠를 찾아",
},
[12950]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[12951]={
["D"]="",
["O"]="어둠의 무기고에서 남작 슬리버와 대화해야 합니다.",
["T"]="남작에게 보고",
},
[12952]={
["D"]="",
["O"]="복수의 상륙지에 있는 카터 티펜스에게 거대 황수정 2개, 암색 비취 2개, 암흑 수정 2개를 가져가야 합니다.",
["T"]="보석의 완벽함",
},
[12953]={
["D"]="",
["O"]="발키리온 작살포를 사용해 마른 건초더미 6개에 불을 붙여야 합니다.",
["T"]="발키리온은 불타야 한다",
},
[12954]={
["D"]="",
["O"]="고뇌의 투기장 안으로 들어가 이그드라스와 싸워 이기십시오! 승리를 거둔 다음, 하수인 우딘에게 돌아가면 보상을 받을 수 있습니다.",
["T"]="고뇌의 투기장: 이그드라스!",
},
[12955]={
["D"]="",
["O"]="어둠의 무기고에 있는 껑충이가 시그리드 아이스본, 성기사 에프렘, 오누준, 팅키 윅휘슬에게 도전한 다음 승리를 거두라고 했습니다.",
["T"]="경쟁자 처치",
},
[12956]={
["D"]="",
["O"]="제련되어 빛나는 금속을 폭풍의 신전에 있는 토림에게 가져가야 합니다.",
["T"]="희망의 불꽃",
},
[12957]={
["D"]="",
["O"]="사로잡힌 기계노움 6마리를 구출하고 폭풍으로 벼려낸 감독관 3명을 처치한 후, 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="무쇠 드워프의 노예",
},
[12958]={
["D"]="",
["O"]="브리쿨 아뮬렛, 암색 비취, 혈석을 합쳐 핏빛 비취 아뮬렛을 만든 다음, 달라란에 있는 티모시 존스에게 가져가야 합니다.\n\n노스렌드에 있는 브리쿨에게서 브리쿨 아뮬렛을 얻을 수 있습니다.",
["T"]="배달: 핏빛 비취 아뮬렛",
},
[12959]={
["D"]="",
["O"]="북지 상아, 옥수, 암흑 수정을 합쳐 빛나는 상아 조각상을 만든 다음, 달라란에 있는 티모시 존스에게 가져가야 합니다.\n\n노스렌드에 서식하는 뾰족엄니나 매머드에게서 북지 상아를 얻을 수 있습니다.",
["T"]="배달: 빛나는 상아 조각상",
},
[12960]={
["D"]="",
["O"]="무쇠 드워프 브로치, 거대 황수정, 태양 수정을 합쳐 악의의 태양 브로치를 만든 다음, 달라란에 있는 티모시 존스에게 가져가야 합니다.\n\n노스렌드에 있는 무쇠 드워프에게서 무쇠 드워프 브로치를 얻을 수 있습니다.",
["T"]="배달: 악의의 태양 브로치",
},
[12961]={
["D"]="",
["O"]="원시용 뼈, 태양 수정, 암색 비취를 합쳐 엉클어진 뼈 조각상을 가져가야 합니다.\n\n노스렌드에 있는 원시용에게서 원시용 뼈를 얻을 수 있습니다.",
["T"]="배달: 엉클어진 뼈 조각상",
},
[12962]={
["D"]="",
["O"]="정령 갑옷 조각, 혈석, 거대 황수정을 합쳐 광휘의 갑옷 유물을 만든 다음, 달라란에 있는 티모시 존스에게 가져가야 합니다.\n\n노스렌드에 있는 망령에게서 정령 갑옷 조각을 얻을 수 있습니다.",
["T"]="배달: 광휘의 갑옷 유물",
},
[12963]={
["D"]="",
["O"]="스컬지 골동품, 태양 수정, 암흑 수정을 합쳐 변화하는 태양 골동품을 만든 다음 달라란에 있는 티모시 존스에게 가져가야 합니다.\n\n노스렌드에 있는 스컬지에게서 스컬지 골동품을 얻을 수 있습니다.",
["T"]="배달: 변화하는 태양 골동품",
},
[12964]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 검은 광석 견본 5개를 가져가야 합니다.",
["T"]="검은 광석",
},
[12965]={
["D"]="",
["O"]="로켄의 분노, 로켄의 힘, 로켄의 특권을 파괴하고 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="로켄의 선물",
},
[12966]={
["D"]="",
["O"]="던 니펠렘에 있는 제왕 요쿰이 피요른의 모루에 있는 요르멜드를 찾아보라고 했습니다.",
["T"]="놓쳐서는 안 된다",
},
[12967]={
["D"]="",
["O"]="요르멜드가 스노리와 함께 피요른의 모루로 가서 소용돌이치는 망령 10마리를 처치하라고 했습니다.",
["T"]="정령과 한판 승부",
},
[12968]={
["D"]="",
["O"]="브룬힐다르 마을의 복수심에 불타는 이바를 위해 발키리온에 있는 폭풍술사 율다를 처치해야 합니다.",
["T"]="율다의 계략",
},
[12969]={
["D"]="",
["O"]="지브 피즐스파크를 구하려면 아그네타 티르스도타르를 상대해야 합니다. 성공한 후 브룬힐다르 마을에 있는 마녀 로크리라에게 돌아가십시오.",
["T"]="네가 찾는 그 고블린인가?",
},
[12970]={
["D"]="",
["O"]="로크리라의 제안을 들어봐야 합니다.",
["T"]="힐드스미트",
},
[12971]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 마녀 로크리라가 승리한 도전자 6명과 싸워 이기라고 부탁했습니다.",
["T"]="상대해야 할 도전자들",
},
[12972]={
["D"]="",
["O"]="브룬힐다르 마을 밖에 있는 브리야나와 대화해야 합니다.",
["T"]="곰이 필요한 일",
},
[12973]={
["D"]="",
["O"]="브란 브론즈비어드와 함께 그의 비행기를 타고 서리요새로 돌아가야 합니다.",
["T"]="브론즈비어드 형제들",
},
[12974]={
["D"]="",
["O"]="줄드락의 고뇌의 투기장에서 굴그토크를 찾아봐야 합니다.",
["T"]="용사를 부른다!",
},
[12975]={
["D"]="",
["O"]="천둥 골짜기에서 뿔피리 조각 8개를 찾아 던 니펠렘에 있는 제왕 요쿰에게 가져가야 합니다.",
["T"]="평화의 기념비",
},
[12976]={
["D"]="",
["O"]="제왕 요쿰이 던 니펠렘에 있는 요르멜드에게 호디르의 뿔피리 조각을 가져가 달라고 부탁했습니다.",
["T"]="쓰러진 자들을 위한 기념비",
},
[12977]={
["D"]="",
["O"]="천둥 골짜기에 있는 니펠렘 선조 5마리와 잠 못 드는 서릿결부족원 5마리를 처치한 후 그들의 시체에 호디르의 뿔피리를 불어야 합니다. 일을 마치면 던 니펠렘으로 호디르의 뿔피리를 가져가야 합니다.",
["T"]="호디르의 부름",
},
[12978]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 브루오르 아이언베인이 니다벨리르에 있는 폭풍으로 벼려낸 자 10명을 처치해 달라고 부탁했습니다. 폭풍으로 벼려낸 용사, 폭풍으로 벼려낸 학자, 폭풍으로 벼려낸 전쟁 골렘을 처치하면 됩니다.",
["T"]="폭풍과 맞서는 일",
},
[12979]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 브루오르 아이언베인에게 암흑 갑옷 견본 4개를 가져가야 합니다.",
["T"]="암흑 갑옷",
},
[12980]={
["D"]="",
["O"]="암흑 갑옷 조각을 미미르의 작업장으로 가져가서 수행원 토크에게 조사해 봐달라고 한 후, 일을 마치면 바울더크랙의 은거처에 있는 브루오르 아이언베인에게 돌아가야 합니다.",
["T"]="갑옷의 비밀",
},
[12981]={
["D"]="",
["O"]="서리평원 호수로 가서 빛바랜 망령을 처치하고 피요른의 모루에서 이글거리는 조각에 얼음의 정수를 사용해야 합니다. 이렇게 해서 얼어붙은 무쇠 조각 6개를 모은 다음 던 니펠렘에 있는 피요른의 모루로 돌아와야 합니다.",
["T"]="냉기와 열기",
},
[12982]={
["D"]="",
["O"]="어둠의 무기고에 있는 고문당한 밸렌이 광범위 요툰하임 지역에 있는 우리를 찾아 그 안에 갇힌 칠흑의 기사단 포로 8명을 자유롭게 해달라고 부탁했습니다.",
["T"]="칠흑의 기사단 포로",
},
[12983]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 아스트리드 비요른리타가 겨울 동굴에서 얼음아귀 우두머리를 구출해 달라고 부탁했습니다.",
["T"]="동족의 마지막 존재",
},
[12984]={
["D"]="",
["O"]="발두란을 찾으면 바울더크랙의 전쟁 뿔피리를 사용해야 합니다. 폭풍의 후예 발두란을 처치한 후 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="폭풍의 후예 발두란",
},
[12985]={
["D"]="",
["O"]="던 니펠렘에 있는 요르멜드가 서리평원 호수에 있는 무쇠 거인 망자에게 다이아몬드날 곡괭이를 사용하여 폭풍으로 벼려낸 눈 8개를 가져와 달라고 부탁했습니다.",
["T"]="투구 제작",
},
[12986]={
["D"]="",
["O"]="눈봉우리 분지에 있는 크레테우스가 발명의 신전, 겨울의 신전, 생명의 신전, 질서의 신전으로 가서 정보 저장고를 활용하여 각 신전을 조사해 달라고 부탁했습니다.",
["T"]="티탄의 운명",
},
[12987]={
["D"]="",
["O"]="요르멜드가 던 니펠렘에 있는 북쪽 얼음창의 끝으로 날아가서 성명의 서판을 사용해 달라고 부탁했습니다.",
["T"]="호디르의 투구 놓기",
},
[12988]={
["D"]="",
["O"]="바울더크랙의 폭탄을 사용하여 북쪽 번개 가열로, 중앙 번개 가열로, 남쪽 번개 가열로를 파괴한 후, 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="가열로 파괴!",
},
[12989]={
["D"]="",
["O"]="아스트리드 비요른리타가 브룬힐다르 마을 동쪽에 있는 겨울 동굴에서 포악한 요르문가르 8마리를 처치하라고 부탁했습니다.",
["T"]="드리워진 그늘",
},
[12990]={
["D"]="",
["O"]="조나단 리크래프트에게 그가 고통 없는 죽음을 피하기 위해 찾는 물건을 가져간 후, 새로운 주문을 배우십시오.",
["T"]="벌레 구멍",
},
[12991]={
["D"]="",
["O"]="폭풍으로 벼려낸 기술병 10명을 처치한 후 바울더크랙의 은거처에 있는 브루오르 아이언베인에게 돌아가야 합니다.",
["T"]="아픈 곳 쑤시기",
},
[12992]={
["D"]="",
["O"]="어둠의 무기고에 있는 썩은내가 광범위 요툰하임 지역에서 브리쿨 15마리를 처치해달라고 부탁했습니다.",
["T"]="브리쿨을 박살내라!",
},
[12993]={
["D"]="",
["O"]="거대괴수 전투 명세서와 거대괴수 수비 명세서를 회수하여 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 가져가야 합니다.",
["T"]="거대괴수의 위협",
},
[12994]={
["D"]="",
["O"]="고대의 겨울 계곡에 있는 폭풍으로 벼려낸 첩보원 3명을 처치해야 합니다.\n\n실체없는 서리 검은늑대를 소환하려면 쓰러진 검은늑대의 시체에 실체없는 서리 검은늑대의 송곳니를 사용해야 합니다. 송곳니를 사용하면 숨어 있는 적이 드러납니다. 첩보원을 처치한 후, 던 니펠렘에 있는 우두머리 서리 검은늑대에게 돌아가야 합니다.",
["T"]="첩보원 사냥꾼",
},
[12995]={
["D"]="",
["O"]="어둠의 무기고에 있는 남작 슬리버가 광범위 요툰하임 지역에서 발견하는 브리쿨 시체 근처에 칠흑의 기사단 깃발 15개를 꽂아달라고 했습니다.",
["T"]="흔적을 남겨라",
},
[12996]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 아스트리드 비요른리타가 우두머리 전투곰 고삐를 사용하여 키르가라아크를 무찔러 달라고 부탁했습니다.",
["T"]="사전 연습",
},
[12997]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 아스트리드 비요른리타가 송곳니 구덩이 안에서 우두머리 전투곰 고삐를 사용하여 6마리의 힐드스미트 전투곰을 처치해 달라고 부탁했습니다.",
["T"]="구덩이 속으로",
},
[12998]={
["D"]="",
["O"]="바울더크랙의 은거처에 있는 돌조각장이 바울더크랙이 울디스로 가서 감시자 나르비르가 폭풍의 심장을 손에 넣지 못하도록 해 달라고 부탁했습니다.",
["T"]="폭풍의 심장",
},
[12999]={
["D"]="",
["O"]="요른다르 마을에 있는 동굴에서 해골 마녀와 대화해야 합니다.",
["T"]="해골 마녀",
},
[13000]={
["D"]="",
["O"]="혈투사 로르가가 동쪽에 있는 기모라크의 동굴로 가서 늑대 모피 6장을 얻어오라고 부탁했습니다.",
["T"]="응급 조치",
},
[13001]={
["D"]="",
["O"]="던 니펠렘에 있는 현자 란드비르에게 겨울 동굴 깊숙한 곳에서 얻은 영원의 서리 조각 3개와 고대의 겨울 계곡에 있는 강인한 매머드에게서 강인한 매머드 가죽 3장을 가져가야 합니다.",
["T"]="호디르의 창 벼리기",
},
[13002]={
["D"]="",
["O"]="전쟁노래부족 요새에 있는 게바리에게 거대 황수정 2개, 암색 비취 2개, 암흑 수정 2개를 가져가야 합니다.",
["T"]="보석의 완벽함",
},
[13003]={
["D"]="",
["O"]="호디르의 창을 사용하여 고대의 겨울 계곡에 있는 야생 고룡에게 도전해야 합니다. 창을 쥐면 죽을 때까지 싸워야 합니다.",
["T"]="고룡을 처치하는 법",
},
[13004]={
["D"]="",
["O"]="용맹의 성채에 있는 알레스토스에게 거대 황수정 2개, 암색 비취 2개, 암흑 수정 2개를 가져가야 합니다.",
["T"]="보석의 완벽함",
},
[13005]={
["D"]="",
["O"]="창조주의 거처에 있는 토림이 봉우리의 뿔피리를 울려 토석인들을 불러모아 20명의 무쇠 드워프 습격자와 7명의 무쇠 파수꾼을 처치해 달라고 부탁했습니다.",
["T"]="토석인의 서약",
},
[13006]={
["D"]="",
["O"]="던 니펠렘의 서쪽에 있는 겨울 동굴로 들어가 그곳에 있는 점성 기름덩어리에서 점성 기름 5개를 얻은 후, 던 니펠렘으로 돌아가 호디르의 투구에 원유를 부어야 합니다.",
["T"]="끈적이는 윤내기",
},
[13007]={
["D"]="",
["O"]="길들인 요르문가르를 사용하여 무쇠 거대괴수를 쓰러트리고 바울더크랙의 은거처에 있는 돌조각장이 바울더크랙에게 돌아가야 합니다.",
["T"]="무쇠 거대괴수",
},
[13008]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에 있는 십자군 사령관 엔타리가 거미줄에 감긴 성전사 8명을 자유롭게 해달라고 부탁했습니다.",
["T"]="스컬지 작전",
},
[13009]={
["D"]="",
["O"]="요르멜드가 폭풍의 신전에 있는 토림에게 재련된 폭풍군주의 갑옷을 가져가 달라고 부탁했습니다.",
["T"]="새로운 시작",
},
[13010]={
["D"]="",
["O"]="토림이 던 니펠렘에 있는 제왕 요쿰과 대화하여 크롤미르에 대해서 알고 있는 사실을 확인해 달라고 부탁했습니다.",
["T"]="폭풍의 망치, 크롤미르",
},
[13011]={
["D"]="",
["O"]="던 니펠렘에 있는 제왕 요쿰이 겨울 동굴에 있는 요르쿠타르를 처치해 달라고 했습니다.",
["T"]="요르쿠타르 잡기",
},
[13012]={
["D"]="",
["O"]="",
["T"]="장로 살디스",
},
[13013]={
["D"]="",
["O"]="",
["T"]="장로 벨다크",
},
[13014]={
["D"]="",
["O"]="",
["T"]="장로 모르시",
},
[13015]={
["D"]="",
["O"]="",
["T"]="장로 파르갈",
},
[13016]={
["D"]="",
["O"]="",
["T"]="장로 노르탈",
},
[13017]={
["D"]="",
["O"]="",
["T"]="장로 자르텐",
},
[13018]={
["D"]="",
["O"]="",
["T"]="장로 산드레네",
},
[13019]={
["D"]="",
["O"]="",
["T"]="장로 토임",
},
[13020]={
["D"]="",
["O"]="",
["T"]="장로 스톤비어드",
},
[13021]={
["D"]="",
["O"]="",
["T"]="장로 이가쇼",
},
[13022]={
["D"]="",
["O"]="",
["T"]="장로 누르겐",
},
[13023]={
["D"]="",
["O"]="",
["T"]="장로 키리아스",
},
[13024]={
["D"]="",
["O"]="",
["T"]="장로 와니카야",
},
[13025]={
["D"]="",
["O"]="",
["T"]="장로 루나로",
},
[13026]={
["D"]="",
["O"]="",
["T"]="장로 블루울프",
},
[13027]={
["D"]="",
["O"]="",
["T"]="장로 타우로스",
},
[13028]={
["D"]="",
["O"]="",
["T"]="장로 그레이메인",
},
[13029]={
["D"]="",
["O"]="",
["T"]="장로 파무야",
},
[13030]={
["D"]="",
["O"]="",
["T"]="장로 후레인",
},
[13031]={
["D"]="",
["O"]="",
["T"]="장로 스카이워든",
},
[13032]={
["D"]="",
["O"]="",
["T"]="장로 무라코",
},
[13033]={
["D"]="",
["O"]="",
["T"]="장로 아르프",
},
[13034]={
["D"]="",
["O"]="툰카로 야영지의 자란타우르가 첫 번째 역사 두루마리, 두 번째 역사 두루마리, 세 번째 역사 두루마리를 읽어 달라고 부탁했습니다.",
["T"]="목격자와 영웅",
},
[13035]={
["D"]="",
["O"]="토림이 구체자의 전당에 있는 아이젠파우스트, 창조주의 거처에 있는 삭풍의 할레프니르와 룬으로 벼려낸 듀론을 처치해 달라고 부탁했습니다.",
["T"]="로켄의 하수인들",
},
[13036]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지로 가서 십자군 사령관 엔타리에게 보고해야 합니다.",
["T"]="가장 귀한 명예",
},
[13037]={
["D"]="",
["O"]="거대한 유빙에서 족장 스위프트스피어와 이야기를 나눈 뒤 툰카로 야영지에 있는 자란타우르에게 돌아가야 합니다.",
["T"]="스톰후프의 기억",
},
[13038]={
["D"]="",
["O"]="족장의 토템을 사용하여 유빙의 균열 4개를 막은 다음, 그 토템을 툰카로 야영지의 자란타우르에게 가져다주어야 합니다.",
["T"]="뒤틀린 시간",
},
[13039]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에 있는 십자군 군주 달포르스가 망각의 심연 네루비안 15명을 처치해달라고 요청했습니다.",
["T"]="십자군 방어",
},
[13040]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에 있는 신부 구스타프가 망각의 심연 독주머니 10개를 구해달라고 부탁했습니다.",
["T"]="불치병 치료",
},
[13041]={
["D"]="",
["O"]="달라란에 있는 티모시 존스에게 옥수를 가져가야 합니다.",
["T"]="배달 완료",
},
[13042]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 수습생 오스터킬그르에게서 미치광이 박사가 매달려 있는 일이 무엇인지 정보를 알아낸 다음, 처치해달라고 요청했습니다.",
["T"]="지하 전당 속 깊숙이",
},
[13043]={
["D"]="",
["O"]="미치광이 박사가 모습을 드러낼 때까지 네르겔드에 올라 조종하면서 공포의 전당 시민의 공격을 방어해야 합니다.\n\n네르겔드를 사용하여 박사를 처치하고 요른다르 마을에 있는 해골 마녀에게 돌아 오십시오.",
["T"]="뭉치면 세진다",
},
[13044]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에서 페넘브리우스와 대화해야 합니다.",
["T"]="생존자가 있다면...",
},
[13045]={
["D"]="",
["O"]="스컬지홀름에서 은빛십자군 포로 3명을 구해내어 은빛십자군 선봉기지 중앙에 있는 선봉기지 치료소로 수송해야 합니다. 임무를 성공적으로 마친 다음, 대영주 티리온 폴드링에게 보고하십시오.",
["T"]="푸르른 창공 저편으로",
},
[13046]={
["D"]="",
["O"]="실체 없는 요르문가르 5마리를 아른그림에게 먹인 후, 던 니펠렘에 있는 아른그림의 얼어붙은 환영에 돌아가야 합니다.\n\n고대의 겨울 계곡으로 가서 아른그림의 이빨을 그곳에 있는 떠도는 요르문가르에게 사용하십시오. 요르문가르의 육체가 분리되면, 그들이 약해질 때까지 싸워야 합니다.",
["T"]="아른그림 먹이기",
},
[13047]={
["D"]="",
["O"]="지혜의 신전 근처에서 토림을 만나십시오. 전투가 끝난 후 그 결과를 던 니펠렘에 있는 제왕 요쿰에게 보고해야 합니다.",
["T"]="응보의 현장",
},
[13048]={
["D"]="",
["O"]="가르침의 망치를 타운카 유물에 사용하여 스톰후프의 시대에 맞추어야 합니다. 가르침의 망치가 스톰후프 시대의 유물 6개와 조율을 끝마치면 툰카로 야영지에 있는 자란타우르에게 돌아가야 합니다.",
["T"]="뒤틀린 시간의 근원지",
},
[13049]={
["D"]="",
["O"]="스톰후프의 창과 스톰후프의 갑옷을 되찾아 툰카로 야영지의 자란타우르에게 가져와야 합니다.",
["T"]="영웅의 무기",
},
[13050]={
["D"]="",
["O"]="폭풍의 신전에 있는 토림이 브룬힐다르 마을 근처에 있는 봉우리에서 작은 원시비룡 알 5개를 가져다 달라고 부탁했습니다.",
["T"]="베라누스",
},
[13051]={
["D"]="",
["O"]="폭풍의 신전에 있는 토림이 여왕 둥지 꼭대기에 가서 훔친 원시용 알을 놓아 달라고 부탁했습니다.",
["T"]="영역 침범",
},
[13052]={
["D"]="",
["O"]="학자 칼버트가 호반의 착륙장으로 가서 조종사 빅과 대화해 보라고 부탁했습니다.",
["T"]="공중 정찰",
},
[13053]={
["D"]="",
["O"]="자크 워블렌치를 도와 시험 비행을 마쳐야 합니다.",
["T"]="생존자 수색",
},
[13054]={
["D"]="",
["O"]="그롬아쉬 추락 지점의 남동쪽에 위치한 기모라크의 동굴 안에 있는 추적자 발지즈를 찾아야 합니다.",
["T"]="사라진 추적자",
},
[13055]={
["D"]="",
["O"]="기모라크의 동굴에 있는 추적자 발지즈가 요르문가르의 독 분비선 1개와 동굴 버섯 8개를 가져와 달라고 부탁했습니다.",
["T"]="동굴 약제",
},
[13056]={
["D"]="",
["O"]="추적자 발지즈가 기모라크의 동굴 안에 있는 기모라크를 처치해 달라고 부탁했습니다.",
["T"]="복수의 시간",
},
[13057]={
["D"]="",
["O"]="던 니펠렘의 북서쪽, 창조주의 거처 남동쪽 가장자리에서 토림을 찾아야 합니다.",
["T"]="창조주의 거처",
},
[13058]={
["D"]="",
["O"]="가르침의 망치로 시간을 거슬러 올라간 뒤 스톰후프가 되어 북풍과 맞서야 합니다. 스톰후프가 북풍과의 치열한 전투 끝에 힘을 잃고 자연 격노의 뿔피리를 놓치면 그것을 사용하여 북풍을 물리치고, 툰카로 아영지에 있는 자란타우르에게 돌아가야 합니다.",
["T"]="바람의 방향을 바꾸다",
},
[13059]={
["D"]="",
["O"]="지하 전당에 있는 베소드 페이그르가 자신의 검을 내던져 영주 일스카르에게 도전한 다음 고통의 투기장에서 그를 처치해달라고 부탁했습니다.",
["T"]="바르굴 대신 복수를!",
},
[13060]={
["D"]="",
["O"]="리켓과 이야기하면, D16 추진 발사 장치를 사용해 폭풍우 봉우리 깊숙이 들어갈 수 있습니다.",
["T"]="모두 포기할 때",
},
[13061]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 마녀 로크리라와 대화해야 합니다.",
["T"]="영광의 서곡",
},
[13062]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 중재자 그레타와 대화해야 합니다.",
["T"]="로크리라의 이별 선물",
},
[13063]={
["D"]="",
["O"]="브리야나가 브룬힐다르 마을로 돌아가서 아스트리드 비요른리타와 대화하라고 했습니다.",
["T"]="가치 증명",
},
[13064]={
["D"]="",
["O"]="토림이 그의 이야기를 들어달라고 부탁했습니다.",
["T"]="형제의 경쟁",
},
[13065]={
["D"]="",
["O"]="",
["T"]="장로 오한지",
},
[13066]={
["D"]="",
["O"]="",
["T"]="장로 유라우크",
},
[13067]={
["D"]="",
["O"]="",
["T"]="장로 초간가다",
},
[13068]={
["D"]="",
["O"]="십자군 봉우리에 있는 대영주 티리온 폴드링이 얼음왕관 북동쪽에 있는 침묵의 망루에서 영웅인 성전사 브라이든브래드를 찾아달라고 요청했습니다. 그가 불을 피운 흔적이 공중에서 위치를 파악하는 데 중요한 단서가 될 것 같습니다.",
["T"]="어떤 용사 이야기",
},
[13069]={
["D"]="",
["O"]="어둠의 무기고에 있는 껑충이가 요툰하임 속사 불작살을 이용하여 요툰하임 원시비룡에 탄 요툰하임 원시비룡 기수 15명을 쏘아 떨어트려 달라고 부탁했습니다.",
["T"]="거침없이 쏴라",
},
[13070]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에 있는 공성전문가 페지크에게 보고해야 합니다.",
["T"]="다가오는 한랭 전선",
},
[13071]={
["D"]="",
["O"]="어둠의 무기고에 있는 썩은내가 요른다르 원시비룡 한 마리를 훔쳐 광범위 요툰하임 지역에 있는 브리쿨 건물 8채에 불을 지르라고 했습니다.\n\n특성상, 발라르가드 요새에는 불을 지를 수 없습니다.",
["T"]="썩은내 불 좋아!",
},
[13072]={
["D"]="",
["O"]="성전사 브라이든브래드의 소식을 십자군 봉우리에 있는 대영주 티리온 폴드링에게 전달해야 합니다.",
["T"]="영웅은 남고...",
},
[13073]={
["D"]="",
["O"]="십자군 봉우리에 있는 대영주 티리온 폴드링이 대드루이드 릴리안드라의 도움으로 달의 숲으로 가 수호자 레물로스와 대화하라고 부탁했습니다.",
["T"]="수호자의 친절",
},
[13074]={
["D"]="",
["O"]="달의 숲에 있는 수호자 레물로스가 방법을 일러주며 에메랄드의 꿈으로 들어가 에메랄드 도토리 3개를 찾아내라고 했습니다.\n\n아제로스로 돌아오려면 레물로스의 제단 주위에서 벗어나야 합니다.",
["T"]="에메랄드의 악몽 속에서 찾은 희망",
},
[13075]={
["D"]="",
["O"]="얼음왕관 침묵의 망루에 있는 성전사 브라이든브래드에게 에메랄드 도토리를 가지고 돌아가야 합니다.",
["T"]="레물로스가 베푼 은혜",
},
[13076]={
["D"]="",
["O"]="십자군 봉우리에 있는 대영주 티리온 폴드링에게 에메랄드 도토리가 어떤 효과를 나타냈는지 보고해야 합니다.",
["T"]="아직 시간은 있다",
},
[13077]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 생명의 어머니 알렉스트라자에게 가서 도움을 요청해야 합니다.",
["T"]="위상의 손길",
},
[13078]={
["D"]="",
["O"]="고룡쉼터 사원에 있는 생명의 어머니 알렉스트라자가 루비 수호자들의 불꽃으로 막 정화된 땅에서 달리아의 눈물을 가져오라고 부탁했습니다.",
["T"]="달리아의 눈물",
},
[13079]={
["D"]="",
["O"]="얼음왕관 침묵의 망루에 있는 성전사 브라이든브래드에게 알렉스트라자의 숨결을 가지고 돌아가야 합니다.",
["T"]="알렉스트라자가 베푼 은혜",
},
[13080]={
["D"]="",
["O"]="십자군 봉우리에 있는 대영주 티리온 폴드링에게 알렉스트라자의 숨결이 어떤 효과를 나타냈는지 보고해야 합니다.",
["T"]="아직도 희망은 있다",
},
[13081]={
["D"]="",
["O"]="테로카르 숲의 샤트라스에 있는 아달에게 도움을 청해야 합니다.",
["T"]="나루의 의지",
},
[13082]={
["D"]="",
["O"]="얼음왕관 침묵의 망루에 있는 성전사 브라이든브래드에게 돌아가야 합니다.",
["T"]="아달이 베푼 은혜",
},
[13083]={
["D"]="",
["O"]="십자군 봉우리에 있는 대영주 티리온 폴드링에게 성전사 브라이든브래드의 휘장을 가져가야 합니다.",
["T"]="어둠 속의 빛",
},
[13084]={
["D"]="",
["O"]="어둠의 무기고에 있는 공작 란크랄이 브리쿨 깃발 10개를 불태워달라고 부탁했습니다.",
["T"]="요툰하임 더럽히기",
},
[13085]={
["D"]="",
["O"]="어둠의 무기고에서 고문당한 밸렌과 대화해야 합니다.",
["T"]="밸렌의 귀환",
},
[13086]={
["D"]="",
["O"]="은빛십자군 대포를 사용하여 스컬지 공격자 100마리와 서리고룡족 파괴자 3마리를 물리쳐야 합니다.\n\n임무를 성공적으로 수행하고 나서 공성전문가 페지크에게 돌아가야 합니다.",
["T"]="최후의 방어",
},
[13087]={
["D"]="",
["O"]="발가드에 있는 브롬 브루바스터에게 얼어붙은 고기 4개를 가져가야 합니다. 얼어붙은 고기는 노스렌드에 사는 야수들에게서 얻을 수 있습니다.",
["T"]="북극 요리",
},
[13088]={
["D"]="",
["O"]="용맹의 성채에 있는 롤릭 맥크릴이 얼어붙은 고기 4개를 가져다 달라고 부탁했습니다. 얼어붙은 고기는 노스렌드에 있는 야수에게서 얻을 수 있습니다.",
["T"]="북극 요리",
},
[13089]={
["D"]="",
["O"]="복수의 상륙지에 있는 토마스 콜리치오가 얼어붙은 고기를 가져다 달라고 부탁했습니다. 얼어붙은 고기는 노스렌드에 있는 야수들에게서 얻을 수 있습니다.",
["T"]="북극 요리",
},
[13090]={
["D"]="",
["O"]="전쟁노래 요새에 있는 오른 텐더후프에게 얼어붙은 고기 4개를 가져가야 합니다. 얼어붙은 고기는 노스렌드에 있는 야수들에게서 얻을 수 있습니다.",
["T"]="북극 요리",
},
[13091]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 공포의 물 정령을 지배하여 광범위 요툰하임 지역에 있는 브리쿨을 10마리 처치해달라고 요청했습니다.\n\n해당하는 브리쿨은 요툰하임 수면의 감시자, 요툰하임 전사, 미요르딘 물의 마법사, 요른다르 여작살병, 발할라스 바르굴입니다.",
["T"]="공포의 물 정령 다루기",
},
[13092]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 브리쿨 뼈 15개를 모아오라고 했습니다.",
["T"]="뼈로 점치기",
},
[13093]={
["D"]="",
["O"]="",
["T"]="뼈로 점치기",
},
[13094]={
["D"]="",
["O"]="사서 세라가 마력의 탑 안으로 들어가 베리난드의 연구 일지를 되찾아달라고 했습니다.",
["T"]="부끄러운 줄도 모르나봐요?",
},
[13095]={
["D"]="",
["O"]="사서 세라가 마력의 탑 안으로 들어가 베리난드의 연구 일지를 되찾아달라고 했습니다.",
["T"]="부끄러운 줄도 모르나봐요?",
},
[13096]={
["D"]="",
["O"]="두브라진에 있는 톨마르가 군드락에서 갈다라를 처치해달라고 부탁했습니다.",
["T"]="대가를 치러라, 갈다라!",
},
[13097]={
["D"]="",
["O"]="하르코아가 두브라진에서 톨마르와 대화해 달라고 부탁했습니다.",
["T"]="아직 끝나지 않은 일",
},
[13098]={
["D"]="",
["O"]="두브라진에 있는 기록가 바키니가 군드락으로 들어가 드라카리 역사 서판을 6개 모아와 달라고 부탁했습니다.",
["T"]="후손을 위하여",
},
[13099]={
["D"]="",
["O"]="토키니가 두브라진에 있는 기록가 바키니와 대화해 달라고 부탁했습니다.",
["T"]="잠깐 확인을",
},
[13100]={
["D"]="",
["O"]="고기구이 냄비로 마력 깃든 버섯 4개와 얼어붙은 고기 2덩이를 함께 요리한 다음, 만들어진 버섯 풍미 고기구이를 무어의 골동품점에 있는 오르톤 베네트에게 가져다주어야 합니다. 무어의 골동품점은 달라란의 룬위버 광장에 있습니다.",
["T"]="버섯 풍미 고기구이",
},
[13101]={
["D"]="",
["O"]="요리 기술로 만든 북극 스튜 4 그릇과 달라란에 있는 한 잔 더 상점에서 구한 포도주 단지를 요술쟁이 휴게실에 있는 아릴 아주어게이즈에게 가져다주어야 합니다. 요술쟁이 휴게실은 달라란에 있는 룬위버 광장에서 찾을 수 있습니다.",
["T"]="요술쟁이 휴게실 모임",
},
[13102]={
["D"]="",
["O"]="수정노래 숲에서 수정노래 당근 4개를 구해 얼어붙은 고기 4덩이와 함께 요리 냄비로 요리하십시오.\n\n야채 스튜가 준비되면 달라란 하수도에 있는 여관주인 아제이 그린에게 가져가야 합니다.",
["T"]="하수도 스튜",
},
[13103]={
["D"]="",
["O"]="한 잔 더 상점에서 빈 치즈 접시에 숙성된 달라란 연치즈를 담고 달라란을 다니면서 탁자 위에서 반쯤 찬 달라란 포도주 잔 6개를 모으십시오.\n\n포도주와 치즈가 담긴 접시는 마법사 교역소의 가죽용품점에 있는 라니드 글로우어골드에게 가져다주어야 합니다.",
["T"]="글로우어골드에게 가져다 줄 치즈",
},
[13104]={
["D"]="",
["O"]="거대한 틈 외곽에 있는 메아리 골짜기로 가서 칠흑의 감시자에게 보고해야 합니다.",
["T"]="영웅이여, 다시 거대한 틈으로",
},
[13105]={
["D"]="",
["O"]="거대한 틈 외곽에 있는 메아리 골짜기로 가서 칠흑의 감시자에게 보고해야 합니다.",
["T"]="영웅이여, 다시 거대한 틈으로",
},
[13106]={
["D"]="",
["O"]="얼음왕관 어둠의 감시초소에서 어둠기수 알리와 대화해야 합니다.",
["T"]="어둠의 감시초소",
},
[13107]={
["D"]="",
["O"]="요리 기술로 만든 코뿔소 핫도그 4개와 달라란 잔디밭에서 찾은 야생 겨자 4뿌리를 빈 소풍 바구니에 담아 달라란의 크라서스 착륙장에 있는 대마법사 펜타루스에게 가져다주어야 합니다.",
["T"]="겨자 듬뿍 핫도그!",
},
[13108]={
["D"]="",
["O"]="던 니펠렘에 있는 제왕 요쿰이 번개의 전당으로 가서 로켄을 처치한 다음 로켄의 파편을 가지고 돌아오라고 부탁했습니다.",
["T"]="무슨 일이 있더라도!",
},
[13109]={
["D"]="",
["O"]="던 니펠렘에 있는 제왕 요쿰이 번개의 전당에 가서 볼칸을 처치하라고 부탁했습니다.",
["T"]="완전히 정반대",
},
[13110]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 신부 구스타프가 되살아난 성전사 시체에 성수를 뿌리고 10명의 잠 못 드는 영혼을 자유롭게 해달라고 부탁했습니다.",
["T"]="안식 없는 죽음",
},
[13111]={
["D"]="",
["O"]="두브라진에 있는 기록가 바키니가 군드락으로 들어가 드라카리 거대골렘 조각을 가져오라고 했습니다.",
["T"]="단 하나뿐인 것",
},
[13112]={
["D"]="",
["O"]="고기구이 냄비로 마력 깃든 버섯 4개와 얼어붙은 고기 2덩이를 함께 요리한 다음, 만들어진 버섯 풍미 고기구이를 무어의 골동품점에 있는 오르톤 베네트에게 가져다주어야 합니다. 무어의 골동품점은 달라란의 룬위버 광장에 있습니다.",
["T"]="버섯 풍미 고기구이",
},
[13113]={
["D"]="",
["O"]="북극 스튜 4 그릇과 달라란에 있는 한 잔 더 상점에서 구한 포도주 단지를 요술쟁이 휴게실에 있는 아릴 아주어게이즈에게 가져다 주어야 합니다. 요술쟁이 휴게실은 달라란에 있는 룬위버 광장에서 찾을 수 있습니다.",
["T"]="요술쟁이 휴게실 모임",
},
[13114]={
["D"]="",
["O"]="수정노래 숲에서 수정노래 당근 4개를 구해 얼어붙은 고기 4덩이와 함께 요리 단지로 요리하십시오.\n\n야채 스튜가 준비되면 달라란 하수도에 있는 여관 주인 아제이 그린에게 가져가야 합니다.",
["T"]="하수도 스튜",
},
[13115]={
["D"]="",
["O"]="한 잔 더 상점에서 빈 치즈 접시에 숙성된 달라란 연치즈를 담고 달라란을 다니면서 탁자 위에서 반쯤 찬 달라란 포도주 잔 6개를 모으십시오.\n\n포도주와 치즈가 담긴 접시는 마법사 교역소의 가죽용품점에 있는 라니드 글로우어골드에게 가져다주어야 합니다.",
["T"]="글로우어골드에게 가져다 줄 치즈",
},
[13116]={
["D"]="",
["O"]="요리 기술로 만든 코뿔소 핫도그 4개와 달라란 잔디밭에서 찾은 야생 겨자 4뿌리를 빈 소풍 바구니에 담아 달라란의 크라서스 착륙장에 있는 대마법사 펜타루스에게 가져다주어야 합니다.",
["T"]="겨자 듬뿍 핫도그!",
},
[13117]={
["D"]="",
["O"]="살덩이작업장의 동쪽에 있는 소환의 제단을 조사한 후, 어둠의 감시초소로 돌아가 어둠기수 알리에게 보고해야 합니다.",
["T"]="도대체 어디서 왔을까?",
},
[13118]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 칠흑의 감시자가 망각의 심연 대사제 3명과 망각의 심연 악마왕 3명과 되살아난 성전사 8명을 처치해달라고 부탁했습니다.",
["T"]="스컬지홀름 정화",
},
[13119]={
["D"]="",
["O"]="대소환사 자로드를 처치하고 대소환사 지팡이를 이용하여 첫 번째, 두 번째, 세 번째, 네 번째 소환의 제단을 파괴한 후 어둠의 감시초소에 있는 어둠기수 알리에게 돌아가야 합니다.",
["T"]="제단 파괴",
},
[13120]={
["D"]="",
["O"]="사신의 응시 수정구를 누더기골렘 실험실 수정구 받침대, 살덩이거인 실험실 수정구 받침대, 가마솥 지역 수정구 받침대에 놓은 다음 어둠의 감시초소에 있는 어둠기수 알리에게 돌아가야 합니다.",
["T"]="사신의 응시",
},
[13121]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 리치 왕의 눈을 사용하여 정보를 알아내라는 임무를 주었습니다.",
["T"]="리치 왕의 눈으로",
},
[13122]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 칠흑의 감시자에게 스컬지석 15개를 가져다주어야 합니다.",
["T"]="스컬지석",
},
[13124]={
["D"]="",
["O"]="라엘로라즈가 마력의 눈으로 가서 벨가리스트라즈와 그 동료를 구해내라고 요청했습니다.",
["T"]="계속되는 싸움",
},
[13125]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 칠흑의 감시자가 살덩이 분쇄자 살라낙스, 악마왕 탈로녹스, 그리고 대사제 야스아몬을 처치해 달라고 부탁했습니다.",
["T"]="오늘만큼은 평화",
},
[13126]={
["D"]="",
["O"]="벨가리스트라즈가 원심력 피조물 10개를 처치하고 방어막을 붕괴시킨 다음 바로스 클라우드스트라이더를 처치해 달라고 부탁했습니다.",
["T"]="연합 전선",
},
[13127]={
["D"]="",
["O"]="벨가리스트라즈가 마력의 눈에 있는 마법사 군주 우롬을 처치하라고 했습니다.",
["T"]="마법사 군주 우롬",
},
[13128]={
["D"]="",
["O"]="벨가리스트라즈가 마력의 눈에 있는 에레고스를 처치하고 콜다라에 있는 변위의 보호막으로 와서 라엘로라즈에게 보고해 달라고 부탁했습니다.",
["T"]="기도는 날개를 타고",
},
[13129]={
["D"]="",
["O"]="쿠르젤이 쿠르젤의 블라우스 조각을 소환사 노보스의 시체에 사용한 다음, 영액 묻은 옷감을 맥에게 가져다 달라고 했습니다.",
["T"]="두뇌 싸움",
},
[13130]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 은빛십자군 건축가 실라스가 수정 심재 10개와 고대 엘프 석조 10개를 가져다 달라고 부탁했습니다.",
["T"]="혁명도 돌 하나에서 시작",
},
[13131]={
["D"]="",
["O"]="우트가드 첨탑에 있는 브릭이 청명한 은괴 5개, 반짝이는 미끼 3개, 황금 술잔 2개, 비취 조각상 1개를 찾아오라고 부탁했습니다.",
["T"]="내 가방 속의 고물",
},
[13132]={
["D"]="",
["O"]="우트가드 첨탑에 있는 브릭이 왕 이미론을 처치해달라고 부탁했습니다.",
["T"]="복수는 나의 것!",
},
[13133]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 이스칼더를 데려오라고 부탁했습니다.",
["T"]="고대 영웅 발견",
},
[13135]={
["D"]="",
["O"]="얼음왕관의 메아리 골짜기에 있는 십자군 기술자 스피츠패트릭이 결정화된 기운 8조각을 모아다 달라고 했습니다.",
["T"]="꿩 먹고 알 먹기",
},
[13137]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 전투의 흉터 첨탑 위에서 이스칼더를 처치해 달라고 부탁했습니다.",
["T"]="그리 명예롭지 않은 전투",
},
[13139]={
["D"]="",
["O"]="신부 구스타프의 보고서를 얼음왕관의 은빛십자군 선봉기지에 있는 대영주 티리온 폴드링에게 전달해야 합니다.",
["T"]="노스렌드의 얼어붙은 심장으로",
},
[13141]={
["D"]="",
["O"]="십자군 봉우리로 가서 축복받은 십자군 깃발을 십자군 유골 더미 위에 꽂은 다음, 공격해오는 스컬지에 대항하여 봉우리 위의 땅이 정화될 때까지 깃발을 지켜야 합니다. 그런 다음 얼음왕관의 메아리 골짜기에 있는 신부 구스타프에게 돌아와야 합니다.",
["T"]="십자군 봉우리를 위한 전투",
},
[13142]={
["D"]="",
["O"]="요른다르 마을에 있는 해골 마녀가 대영주 발라르가드에게 도전하여 그를 처치함으로써 그녀의 복수를 해 달라고 부탁했습니다.",
["T"]="밴시의 복수",
},
[13148]={
["D"]="",
["O"]="옥수 한 개로 목걸이를 수리하여 달라란에 있는 마법사 교역소의 까르티엘 보석공예품에 있는 티모시 존스에게 가져가야 합니다.",
["T"]="목걸이 수리",
},
[13149]={
["D"]="",
["O"]="마력 분열기를 과거의 스트라솔름에 있는 수상한 상자에 사용한 다음, 스트라솔름 입구 근처에 있는 크로미와 대화해야 합니다.",
["T"]="환영 퇴치",
},
[13150]={
["D"]="",
["O"]="옥수 한 개로 목걸이를 수리하여 달라란에 있는 마법사 교역소의 까르티엘 보석공예품에 있는 티모시 존스에게 가져가야 합니다.",
["T"]="미사용: 장치",
},
[13151]={
["D"]="",
["O"]="크로미가 아서스의 옛 스트라솔름으로 가서 정화에 동참해 달라고 부탁했습니다. 말가니스를 쓰러뜨린 후 그녀와 다시 대화해야 합니다.",
["T"]="왕 호위",
},
[13154]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 보우이어 란돌프가 그늘진 수풀에 있는 호드 전투원에게서 용뼈 화살통 10개를 회수해 와 달라고 부탁했습니다.",
["T"]="뼈와 화살",
},
[13156]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 수도사 테사가 생명의 평원에 있는 호드 전투원에게서 호드 약초 주머니 10개를 회수해 달라고 부탁했습니다.",
["T"]="희귀한 약초",
},
[13157]={
["D"]="",
["O"]="얼음왕관의 십자군 봉우리에서 대영주 티리온 폴드링을 찾아야 합니다.",
["T"]="십자군 봉우리",
},
[13158]={
["D"]="",
["O"]="로닌이 보랏빛 요새로 가서 교도관 알투라스와 대화해 달라고 부탁했습니다.",
["T"]="신중함이 관건이다",
},
[13159]={
["D"]="",
["O"]="보랏빛 요새로 들어가서 푸른용군단 침입자인 시아니고사를 처치한 후 교도관 알투라스에게 돌아가서 보고해야 합니다.",
["T"]="봉쇄",
},
[13165]={
["D"]="",
["O"]="죽음의 문 주문을 사용하여 아케루스: 칠흑의 요새로 돌아가 대영주 다리온 모그레인에게 보고해야 합니다.",
["T"]="아케루스 되찾기",
},
[13166]={
["D"]="",
["O"]="스컬지 10마리를 처치하고 죽음의 기사들과 함께 패치워크를 쓰러뜨린 다음 대영주 다리온 모그레인에게 돌아가야 합니다.",
["T"]="칠흑의 요새를 위한 전투",
},
[13167]={
["D"]="",
["O"]="나르준의 구덩이에 있는 해결자 킬릭스가 아졸네룹에 있는 아눕아락을 처치해 달라고 부탁했습니다. 아눕아락의 부서진 허물을 가지고 킬릭스에게 돌아와야 합니다.",
["T"]="배신자 왕에게 죽음을",
},
[13173]={
["D"]="",
["O"]="",
["T"]="혼란의 틈",
},
[13175]={
["D"]="",
["O"]="",
["T"]="통제권 회복",
},
[13176]={
["D"]="",
["O"]="",
["T"]="배달 준비",
},
[13177]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 사령관 자네스가 호드의 일원 10명을 처치해 달라고 부탁했습니다.",
["T"]="무자비한 자들에겐 자비도 없다",
},
[13178]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 지휘관 다르도쉬가 얼라이언스의 일원 10명을 처치해 달라고 부탁했습니다.",
["T"]="모두 없애라!",
},
[13179]={
["D"]="",
["O"]="겨울손아귀에 있는 사령관 자네스가 호드의 일원 10명을 처치해 달라고 부탁했습니다.",
["T"]="무자비한 자들에겐 자비도 없다",
},
[13180]={
["D"]="",
["O"]="겨울손아귀에 있는 지휘관 다르도쉬가 얼라이언스의 일원 10명을 처치해 달라고 부탁했습니다.",
["T"]="모두 없애라!",
},
[13181]={
["D"]="",
["O"]="겨울손아귀 전장 전투에서 승리한 후 겨울손아귀에 있는 전술장교 아브라미스에게 돌아가야 합니다. 승리를 보장할 수 있도록 전투에 참여해야 합니다.",
["T"]="겨울손아귀에서의 승리",
},
[13182]={
["D"]="",
["O"]="나르준의 구덩이에 있는 해결자 킬릭스가 아졸네룹으로 들어가 네루비안 스컬지 알 6개를 파괴해 달라고 부탁했습니다.",
["T"]="알을 지나치지 말 것!",
},
[13183]={
["D"]="",
["O"]="겨울손아귀 전장 전투에서 승리한 후 겨울손아귀에 있는 전술장교 킬라스에게 돌아가야 합니다. 승리를 보장할 수 있도록 전투에 참여해야 합니다.",
["T"]="겨울손아귀에서의 승리",
},
[13184]={
["D"]="",
["O"]="",
["T"]="지속적으로 유용한 존재",
},
[13185]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 부관 머프가 얼라이언스 공성 전차 3대를 파괴해 달라고 부탁했습니다.",
["T"]="공성 공격을 막아라",
},
[13186]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 고위 폭파병 레고소가 호드 공성 전차 3대를 파괴해 달라고 부탁했습니다.",
["T"]="공성 공격을 막아라!",
},
[13187]={
["D"]="",
["O"]="나르준의 구덩이에 있는 해결자 킬릭스가 안카헤트에 있는 사자 볼라즈와, 함께 있는 잊힌 자 세 명을 처치해달라고 했습니다.",
["T"]="얼굴 없는 자",
},
[13188]={
["D"]="",
["O"]="스톰윈드 왕궁에 있는 얼라이언스의 국왕 바리안 린에게 편지를 전달해야 합니다.",
["T"]="왕이 걷는 길",
},
[13189]={
["D"]="",
["O"]="대영주 다리온 모그레인이 폴드링이 준 편지를 오그리마에 있는 호드의 대족장 스랄에게 전달해 달라고 부탁했습니다.",
["T"]="대족장의 축복",
},
[13190]={
["D"]="",
["O"]="나르준의 구덩이에 있는 해결사 킬릭스가 안카하르 감시자의 시체를 안카헤트에 있는 안카헤트 화로 위에 놓아 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="때가 되면",
},
[13191]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 공성대장장이 스트롱후프가 불길의 가마솥에 있는 얼라이언스 전투원에게서 영원의 불씨 10개를 회수해 달라고 부탁했습니다.",
["T"]="파괴전차 연료 공급",
},
[13193]={
["D"]="",
["O"]="겨울손아귀 요새에 있는 비에론 블레이즈페더가 그늘진 수풀에 있는 얼라이언스에게서 용뼈 화살통 10개를 회수해 달라고 부탁했습니다.",
["T"]="뼈와 화살",
},
[13194]={
["D"]="",
["O"]="원시술사 멀포르트가 생명의 평원에 있는 얼라이언스 전투원에게서 얼라이언스 약초 주머니 10개를 가져다 달라고 부탁했습니다.",
["T"]="치료용 장미",
},
[13195]={
["D"]="",
["O"]="겨울손아귀에 있는 수도사 테사가 생명의 평원에 있는 호드 전투원에게서 호드 약초 주머니 10개를 회수해 달라고 부탁했습니다.",
["T"]="희귀한 약초",
},
[13196]={
["D"]="",
["O"]="겨울손아귀에 있는 보우이어 란돌프가 그늘진 수풀에 있는 호드 전투원에게서 용뼈 화살통 10개를 회수해 와 달라고 부탁했습니다.",
["T"]="뼈와 화살",
},
[13197]={
["D"]="",
["O"]="겨울손아귀에 있는 공성 전문가 스타우트핸들이 불길의 가마솥에 있는 호드 전투원에게서 영원의 불씨 10개를 회수해 달라고 부탁했습니다.",
["T"]="파괴전차 연료 공급",
},
[13199]={
["D"]="",
["O"]="겨울손아귀에 있는 비에론 블레이즈페더가 그늘진 수풀에 있는 얼라이언스 전투원에게서 용뼈 화살통 10개를 회수해 달라고 부탁했습니다.",
["T"]="뼈와 화살",
},
[13200]={
["D"]="",
["O"]="겨울손아귀에 있는 공성대장장이 스트롱후프가 불길의 가마솥에 있는 얼라이언스 전투원에게서 영원의 불씨 10개를 회수해 달라고 부탁했습니다.",
["T"]="파괴전차 연료 공급",
},
[13201]={
["D"]="",
["O"]="겨울손아귀에 있는 원시술사 멀포르트가 생명의 평원에 있는 얼라이언스 전투원에게서 얼라이언스 약초 주머니 10개를 가져다 달라고 부탁했습니다.",
["T"]="치료용 장미",
},
[13203]={
["D"]="",
["O"]="",
["T"]="겨울맞이 선물",
},
[13204]={
["D"]="",
["O"]="안카헤트에 있는 야만의 동굴 야수로부터 괴기한 버섯 6개를 모아 나르준의 구덩이에 있는 해결자 킬릭스에게 가져가야 합니다.",
["T"]="고약한 버섯",
},
[13205]={
["D"]="",
["O"]="수호병 모르둔이 우트가드 성채로 가서 브리쿨 무기 5개를 훔쳐와 달라고 부탁했습니다.",
["T"]="무장 해제",
},
[13206]={
["D"]="",
["O"]="어둠 순찰자 마라가 우트가드 성채에서 브리쿨 무기 5개를 훔친 후, 복수의 상륙지에 있는 고위집행관 안셀름에게 가져가 달라고 부탁했습니다.",
["T"]="무장 해제",
},
[13207]={
["D"]="",
["O"]="브란 브론즈비어드가 돌의 전당에 있는 비밀을 알아내러 가는 길에 동료가 되어 달라고 부탁했습니다.",
["T"]="돌의 전당",
},
[13213]={
["D"]="",
["O"]="발할라스에서 가이르비프와 대화해야 합니다.",
["T"]="발할라스에서의 전투",
},
[13214]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 한 번의 전투로 전사한 6명의 영웅: 엘드레스, 정신 나간 게네스, 자드라스, 마수드, 리스, 탈라와 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 전사한 영웅들",
},
[13215]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 어둠의 지배자 키트릭스와 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 어둠의 지배자 키트릭스",
},
[13216]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 시그리드 아이스본과 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 시그리드 아이스본의 귀환",
},
[13217]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 살육자와 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 살육자",
},
[13218]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 영주 바나호그와 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 죽음의 손",
},
[13219]={
["D"]="",
["O"]="발할라스에 있는 가이르비프가 공작 산도발과 싸워 이기라는 도전 과제를 주었습니다.\n\n전투에서 이기면, 발할라스의 남쪽 부분이 내려다보이는 곳에 있는 무자비한 요너와 대화해야 합니다.",
["T"]="발할라스에서의 전투: 최후의 도전",
},
[13222]={
["D"]="",
["O"]="겨울손아귀에 있는 고위 폭파병 레고소가 호드 건물 세 군데를 파괴하는 동안 공성 차량을 조종하거나 보호해 달라고 부탁했습니다.\n\n공성 차량은 고블린 작업장에 있는 호드 진영 전투원이 다시 만들 수 있습니다.",
["T"]="공성 전차를 지켜라",
},
[13223]={
["D"]="",
["O"]="겨울손아귀에 있는 부관 머프가 얼라이언스 건물 세 군데를 파괴하는 동안 공성 차량을 조종하거나 보호해 달라고 부탁했습니다.\n\n공성 차량은 고블린 작업장에 있는 호드 진영 전투원이 다시 만들 수 있습니다.",
["T"]="공성 전차를 지켜라",
},
[13224]={
["D"]="",
["O"]="얼음왕관 위를 나는 오그림의 망치호에 탄 하늘약탈자 코름 블랙스카를 찾아야 합니다.",
["T"]="오그림의 망치호",
},
[13225]={
["D"]="",
["O"]="얼음왕관 상공을 날고 있는 하늘파괴자호에 탄 수석 선장 저스틴 바틀릿을 찾아야 합니다.",
["T"]="하늘파괴자호",
},
[13226]={
["D"]="",
["O"]="얼음왕관의 은빛십자군 선봉기지에 있는 대영주 티리온 폴드링에게 보고해야 합니다.",
["T"]="심판의 날!",
},
[13227]={
["D"]="",
["O"]="얼음왕관에 있는 은빛십자군 선봉기지에 있는 대영주 티리온 폴드링에게 보고해야 합니다.",
["T"]="심판의 날!",
},
[13228]={
["D"]="",
["O"]="오그림의 망치호에 있는 코름 블랙스카가 파괴된 싸움터로 가서 죽어가는 광전사에게 무슨 일이 있었는지 물어봐 달라고 부탁했습니다.",
["T"]="파괴된 싸움터",
},
[13230]={
["D"]="",
["O"]="죽어가는 광전사가 파괴된 싸움터에서 5명의 죽어가는 병사를 처치해 달라고 부탁했습니다. 일을 마치면 오그림의 망치호에 있는 하늘약탈자 코름 블랙스카에게 보고해야 합니다.",
["T"]="복수해 주시오!",
},
[13231]={
["D"]="",
["O"]="하늘파괴자호에 탄 수석 선장 저스틴 바틀릿이 파괴된 싸움터로 가서 죽어가는 병사에게 상황을 물은 후 다시 돌아와 보고해 달라고 부탁했습니다.",
["T"]="파괴된 싸움터",
},
[13232]={
["D"]="",
["O"]="파괴된 싸움터에 있는 죽어가는 병사가 5명의 죽어가는 병사를 처치한 후 하늘파괴자호에 있는 수석 선장 저스틴 바틀릿에게 보고해 달라고 부탁했습니다.",
["T"]="날 끝내줘!",
},
[13233]={
["D"]="",
["O"]="하늘파괴자호에 있는 수석 선장 저스틴 바틀릿이 얼음왕관에 있는 15명의 호드 전투원을 처치해 달라고 부탁했습니다.",
["T"]="자비란 없다!",
},
[13234]={
["D"]="",
["O"]="하늘약탈자 코름 블랙스카가 얼음왕관에서 얼라이언스 전투원 15명을 처치해 달라고 부탁했습니다.",
["T"]="응징하라!",
},
[13237]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 파괴된 싸움터로 가서 덩치 큰 누더기골렘 5마리, 재앙의 강령술사 5마리, 어둠의 숙련사제 5명을 처치해 달라고 부탁했습니다.",
["T"]="적을 알아내는 법",
},
[13238]={
["D"]="",
["O"]="하늘약탈자 코름 블랙스카가 오그림의 망치호에 있는 선임기술자 코퍼클로와 대화해 보라고 부탁했습니다.",
["T"]="어딘가에 유용한?",
},
[13239]={
["D"]="",
["O"]="선임기술자 코퍼클로가 파괴된 싸움터에서 코퍼클로의 휘발성 기름을 사용하여 서리고룡족 하늘발톱 3마리를 유인해 달라고 부탁했습니다.\n\n휘발유를 사용하려면 해골 더미와 버려진 투구, 버려진 갑옷을 모아야 합니다.",
["T"]="휘발성",
},
[13240]={
["D"]="",
["O"]="달라란의 대마법사 티미어의 예언에 따라 원심력 피조물 10개를 파괴해야 합니다.",
["T"]="티미어의 예언: 원심력 피조물!",
},
[13241]={
["D"]="",
["O"]="달라란의 대마법사 티미어가 이미야르 광전사 7명을 처치해 달라고 부탁했습니다.",
["T"]="티미어의 예언: 이미야르 광전사!",
},
[13242]={
["D"]="",
["O"]="전장에서 사울팽의 전투 갑옷을 찾아 북풍의 땅 전쟁노래부족 요새에 있는 대군주 사울팽에게 돌려줘야 합니다.",
["T"]="어둠의 물결",
},
[13243]={
["D"]="",
["O"]="달라란의 대마법사 티미어의 예언에 따라 무한의 용군단 4마리를 처치해야 합니다.",
["T"]="티미어의 예언: 무한의 용군단!",
},
[13244]={
["D"]="",
["O"]="달라란의 대마법사 티미어의 예언에 따라 티타늄 선봉대원 7명을 처치해야 합니다.",
["T"]="티미어의 예언: 티타늄 선봉대원!",
},
[13245]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 거대한 약탈자의 도끼를 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 약탈자 잉그바르",
},
[13246]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 케리스트라자의 상처받은 심장을 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 케리스트라자",
},
[13247]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 지맥 동조기를 하나 가져와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 지맥 수호자 에레고스",
},
[13248]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 서거한 여왕의 펜던트를 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 왕 이미론",
},
[13249]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 예언자의 마력 깃든 티키를 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 예언자 타론자",
},
[13250]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 아칼리의 모조 잔여물을 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 갈다라",
},
[13251]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 나스레짐의 고향 유물을 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 말가니스",
},
[13252]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 육체의 저주 원반을 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 무쇠구체자 쇼니르",
},
[13253]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 천상의 루비 반지를 가지고 돌아와 달라고 요청했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 로켄",
},
[13254]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 아눕아락의 옛 왕관을 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 아눕아락",
},
[13255]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 얼굴 없는 자의 말라버린 신체를 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 사자 볼라즈",
},
[13256]={
["D"]="",
["O"]="달라란의 대마법사 랜달록이 시아니고사의 머리를 가지고 돌아와 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 시아니고사",
},
[13257]={
["D"]="",
["O"]="오그리마의 그롬마쉬 요새에 있는 스랄에게 보고해야 합니다.",
["T"]="전쟁의 사자",
},
[13258]={
["D"]="",
["O"]="얼음왕관 성채 아래의 하사관 크레가와 대화해야 합니다.",
["T"]="기회",
},
[13259]={
["D"]="",
["O"]="얼음왕관 성채의 하사관 크레가가 덩치 큰 역병괴물 10마리를 처치해 달라고 부탁했습니다.",
["T"]="우월성 입증",
},
[13260]={
["D"]="",
["O"]="하늘약탈자 코름이 오그림의 망치호에서 콜티라 데스위버를 만나보라고 부탁했습니다.",
["T"]="사돈 남 말",
},
[13261]={
["D"]="",
["O"]="선임기술자 코퍼클로가 파괴된 싸움터에서 코퍼클로의 휘발성 기름을 사용하여 서리고룡족 하늘발톱 3마리를 유인해 달라고 부탁했습니다.\n\n기름을 사용하려면 해골 더미와 버려진 투구, 버려진 갑옷을 모아야 합니다.",
["T"]="휘발성",
},
[13262]={
["D"]="",
["O"]="근처의 사로나이트 폭탄 더미로 다가가 도화선에 불을 붙여야 합니다.",
["T"]="폭발!",
},
[13263]={
["D"]="",
["O"]="추락한 곳에서 단서를 찾아야 합니다.",
["T"]="짧은 도화선",
},
[13264]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 누더기괴물 부활 도구를 사용해 되살아난 누더기골렘을 만들어 얼음 구울 15마리, 흉포한 외눈깨비 15마리, 되살아난 얼라이언스 병사 15명을 처치해 달라고 부탁했습니다.",
["T"]="혐오스러운 친구",
},
[13265]={
["D"]="",
["O"]="",
["T"]="옷감 수거법",
},
[13266]={
["D"]="",
["O"]="그롬마쉬 요새에 있는 차원의 문을 타고 언더시티로 가 볼진에게 보고해야 합니다.",
["T"]="후회 없는 삶",
},
[13267]={
["D"]="",
["O"]="스랄과 실바나스를 도와 호드의 언더시티를 되찾아야 합니다.\n\n작전에 성공하면 스랄에게 보고해야 합니다.",
["T"]="언더시티 수복 작전",
},
[13268]={
["D"]="",
["O"]="",
["T"]="옷감 수거법",
},
[13269]={
["D"]="",
["O"]="",
["T"]="옷감 수거법",
},
[13270]={
["D"]="",
["O"]="",
["T"]="옷감 수거법",
},
[13272]={
["D"]="",
["O"]="",
["T"]="옷감 수거법",
},
[13273]={
["D"]="",
["O"]="브란의 기지에서 발굴조사단장 크로나의 쪽지와 발굴조사단장 소렌의 지도를 찾아야 합니다.",
["T"]="위치 추적",
},
[13274]={
["D"]="",
["O"]="노르간논의 핵을 찾아야 합니다.",
["T"]="핵의 수호자",
},
[13276]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 누더기골렘 부활 도구를 사용해 되살아난 누더기골렘을 만든 다음, 얼음 구울 15마리, 흉포한 외눈깨비 15마리, 되살아난 얼라이언스 병사 15명을 처치해 달라고 부탁했습니다.",
["T"]="혐오스러운 친구",
},
[13277]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 모드레타르에 있는 공포의 고름 거인에게서 고름투성이 등뼈 5개를 가져다 달라고 부탁했습니다.",
["T"]="거인에 맞서라!",
},
[13278]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 모드레타르에 있는 타락자 코프루스를 처치해 달라고 부탁했습니다.",
["T"]="타락자 코프루스",
},
[13279]={
["D"]="",
["O"]="오그림의 망치호에 있는 콜티라 데스위버가 고름투성이 척수액을 모드레타르의 역병 가마솥에 사용해 달라고 부탁했습니다.",
["T"]="기초 반응",
},
[13280]={
["D"]="",
["O"]="이미르하임의 프라즐 기어그라인더가 자신의 도약로봇을 사용하여 산 정상의 해골 더미에 얼라이언스 전투 깃발을 꽂아 달라고 부탁했습니다.",
["T"]="등산의 제왕",
},
[13283]={
["D"]="",
["O"]="이미르하임의 블라스트 썬더봄이 자신의 도약로봇을 사용하여 산 정상의 해골 더미에 호드 전투 깃발을 꽂아 달라고 부탁했습니다.",
["T"]="등산의 제왕",
},
[13284]={
["D"]="",
["O"]="하늘파괴자 병사들을 이미르하임의 관문까지 호위하여야 합니다. 임무를 마친 뒤, 이미르하임 동쪽 빙하의 가장자리로 돌아와 그곳에 있는 지상군 사령관 쿠프로부터 임무에 대한 보상을 받아야 합니다.",
["T"]="지상 공격",
},
[13285]={
["D"]="",
["O"]="브란 브론즈비어드가 발명의 신전에서 만나 노르간논의 껍질과 노르간논의 핵을 합치는 일을 도와달라고 부탁했습니다. 브란을 도운 후에 그롬아쉬 추락 지점에 있는 복타르 블러드퓨리에게 보고해야 합니다.",
["T"]="쐐기돌 벼려내기",
},
[13286]={
["D"]="",
["O"]="하늘파괴자호에 탄 수석 선장 저스틴 바틀릿이 타사리안과 대화해봐 달라고 부탁했습니다.",
["T"]="모든 도움을 얻어라",
},
[13287]={
["D"]="",
["O"]="얼라이언스 비행포격선인 하늘파괴자호에 있는 타사리안이 파괴된 싸움터에 있는 덩치 큰 누더기골렘 5마리, 재앙의 강령술사 5마리, 어둠의 숙련사제 5명을 처치해 달라고 부탁했습니다.",
["T"]="적을 알아내는 법",
},
[13288]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 누더기골렘 부활 도구를 사용하여 얼음 구울, 흉포한 외눈깨비, 되살아난 얼라이언스 병사 각각 15마리를 처치하는 데 이용할 수 있는 되살아난 누더기골렘을 만들어 달라고 부탁했습니다.",
["T"]="혐오스러운 친구",
},
[13289]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 누더기골렘 부활 도구를 사용하여 되살아난 누더기골렘을 만들어 얼음 구울 15마리, 흉포한 외눈깨비 15마리, 되살아난 얼라이언스 병사 15명을 처치해 달라고 부탁했습니다.",
["T"]="혐오스러운 친구",
},
[13290]={
["D"]="",
["O"]="수석 선장 바틀릿이 하늘파괴자호에 있는 선임기술자 볼트렌치와 대화해 달라고 부탁했습니다.",
["T"]="주목해 주세요",
},
[13291]={
["D"]="",
["O"]="하늘파괴자호의 선임기술자 볼트렌치가 파괴된 싸움터에서 밀수한 용해제를 사용해 달라고 부탁했습니다.\n\n용해제를 사용하려면 파괴된 싸움터에서 버려진 투구, 버려진 갑옷, 해골 더미를 구해야 합니다.",
["T"]="기술 차용",
},
[13292]={
["D"]="",
["O"]="하늘파괴자호의 선임기술자 볼트렌치가 파괴된 싸움터에서 밀수한 용해제를 사용해 달라고 부탁했습니다.\n\n용해제를 사용하려면 파괴된 싸움터에서 버려진 투구, 버려진 갑옷, 해골 더미를 구해야 합니다.",
["T"]="분해 용액",
},
[13293]={
["D"]="",
["O"]="이미르하임에 있는 블라스트 썬더봄과 대화해야 합니다.",
["T"]="이미르하임을 향하여!",
},
[13294]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 모드레타르에 있는 공포의 고름 거인으로부터 고름투성이 등뼈 5개를 가져다 달라고 부탁했습니다.",
["T"]="거인에 맞서라!",
},
[13295]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 고름투성이 척수액을 모드레타르의 역병 가마솥에 사용해 달라고 부탁했습니다.",
["T"]="기초 반응",
},
[13296]={
["D"]="",
["O"]="이미르하임에 있는 프라즐 기어그라인더와 이야기해야 합니다.",
["T"]="이미르하임을 향하여!",
},
[13297]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 고름투성이 척수액을 모드레타르에 있는 파멸의 역병 가마솥에 사용해 달라고 부탁했습니다.\n\n고름투성이 척수액은 공포의 고름 거인에게서 살덩이 거인 등뼈를 구해 만들 수 있습니다.",
["T"]="역병 중화",
},
[13298]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 모드레타르에 있는 타락자 코프루스를 처치해 달라고 부탁했습니다.",
["T"]="타락자 코프루스",
},
[13299]={
["D"]="",
["O"]="",
["T"]="위습 망토",
},
[13300]={
["D"]="",
["O"]="하늘파괴자호에 승선한 신앙심 깊은 압살란이 사로나이트 광산 노예 10명을 구출해 달라고 부탁했습니다.",
["T"]="사로나이트의 노예",
},
[13301]={
["D"]="",
["O"]="코르크론 병사들을 이미르하임의 관문까지 호위하여야 합니다. 임무를 마친 뒤, 이미르하임 북쪽 빙하의 가장자리로 돌아와 그곳에 있는 지상군 사령관 수트야로부터 임무에 대한 보상을 받아야 합니다.",
["T"]="지상 공격",
},
[13302]={
["D"]="",
["O"]="오그림의 망치호에 승선한 수사 켈탄이 사로나이트 광산 노예 10명을 구출해 달라고 부탁했습니다.",
["T"]="사로나이트의 노예",
},
[13306]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라 데스위버가 방벽 설치 도구를 사용하여 방벽 8개를 설치해 달라고 부탁했습니다.",
["T"]="방벽 설치 작전",
},
[13307]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라 데스위버가 스컬지 기수 5명, 스컬지 변환사 5명, 조종 당하는 영웅 20명을 처치해 달라고 부탁했습니다.",
["T"]="피로 얼룩진 깃발",
},
[13308]={
["D"]="",
["O"]="사로나이트 광산의 암흑예언자 르켐이 자신의 족쇄를 열 수 있는 현장감독의 열쇠를 가지고 와 달라고 부탁했습니다.",
["T"]="마음의 대화",
},
[13309]={
["D"]="",
["O"]="이미르하임 동쪽 빙하의 가장자리에 있는 지상군 사령관 쿠프의 명령에 따라 당신은 하늘파괴자 제압포를 사용하여 하늘파괴자 수송선을 보호하고 병사들이 무사히 낙하할 수 있도록 해야 합니다.",
["T"]="공중 공격",
},
[13310]={
["D"]="",
["O"]="이미르하임 북쪽 빙하의 가장자리에 있는 지상군 사령관 수트야의 명령에 따라 코르크론 제압포를 사용하여 코르크론 수송선을 보호하고 병사들이 무사히 낙하할 수 있도록 해야 합니다.",
["T"]="공중 공격",
},
[13311]={
["D"]="",
["O"]="악마 카드 한 벌로 다크문 점술사를 소환한 다음 카드를 돌려줘야 합니다.",
["T"]="악마 카드 한 벌",
},
[13312]={
["D"]="",
["O"]="사악한 그림코르를 처치하고 오그림의 망치호에 있는 콜티라 데스위버에게 돌아가야 합니다.",
["T"]="무쇠벽 성채",
},
[13313]={
["D"]="",
["O"]="3세대 대노움 지상 투사기를 이용하여 하늘파괴자 정찰기 6기를 파괴하고, 오그림의 망치호에 승선한 하늘약탈자 코름 블랙스카에게 보고해야 합니다.",
["T"]="하늘의 감시자 눈 가리기",
},
[13314]={
["D"]="",
["O"]="오그림의 망치 정찰병들로부터 오그림의 망치호 급송문서 6부를 가로채어 하늘파괴자호에 승선한 수석 선장 저스틴 바틀릿에게 가지고 와야 합니다.",
["T"]="급송문서 가로채기",
},
[13315]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 황폐의 관문으로 날아가 관문의 남부, 북부, 북서부 및 중부 지역을 정찰해 달라고 부탁했습니다.",
["T"]="미리 보기",
},
[13317]={
["D"]="",
["O"]="",
["T"]="----",
},
[13318]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르의 냉혹한 수습생들로부터 환영의 수정구를 모아, 수정구들을 그 곳에 있는 어둠의 정복자 3명에게 사용해 달라고 부탁했습니다.",
["T"]="끌어다 놓기",
},
[13319]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르에 가서 감독관 패드리스, 감독관 사브린, 감독관 베라즈, 감독관 재콘을 제거해 달라고 부탁했습니다.",
["T"]="지휘 계통",
},
[13320]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르에 있는 이교도 가마솥 3개의 내용물을 다단 플라스크에 담아 선임기술자 볼트렌치에게 가져가 달라고 요청했습니다.",
["T"]="괴상한 약을 찾아서",
},
[13321]={
["D"]="",
["O"]="하늘파괴자호에 승선한 선임기술자 볼트렌치가 몸부림치는 덩어리를 알두르타르의 가마솥에 던져 넣어 달라고 부탁했습니다.",
["T"]="재실험",
},
[13322]={
["D"]="",
["O"]="하늘파괴자호에 승선한 선임기술자 볼트렌치가 희석한 이교도 약제를 마시고, 알두르타르의 이교도들을 처치한 뒤 그들의 부정한 정기를 모아 달라고 부탁했습니다. 당신은 부정한 정기 10개를 몸부림치는 덩어리로 만든 뒤 그것을 아무 가마솥에나 던져 넣어야 합니다.",
["T"]="재실험",
},
[13323]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르의 냉혹한 수습생들로부터 환영의 수정구를 모아, 수정구들을 그곳에 있는 어둠의 정복자 3명에게 사용해 달라고 부탁했습니다.",
["T"]="끌어다 놓기",
},
[13324]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 프리즘 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 프리즘 카드 한 벌",
},
[13325]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 혼돈 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 혼돈 카드 한 벌",
},
[13326]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 귀족 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 귀족 카드 한 벌",
},
[13327]={
["D"]="",
["O"]="다크문 유랑단이 마을에 오면 불사 카드 한 벌을 돌려줘야 합니다.",
["T"]="다크문 불사 카드 한 벌",
},
[13330]={
["D"]="",
["O"]="오그림의 망치호에 승선한 전쟁의 인도자 다보스 리오트가 이미르하임에서 브리쿨 20명을 처치해 달라고 요청했습니다.",
["T"]="선택받은 자의 피",
},
[13332]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 방벽 설치 장치를 사용하여 방벽 8개를 설치해 달라고 부탁했습니다.",
["T"]="방벽 설치 작전",
},
[13333]={
["D"]="",
["O"]="오그림의 망치호 정찰병들로부터 오그림의 망치호 급송문서를 가로채 하늘파괴자호에 승선한 수석 선장 저스틴 바틀릿에게 가지고 와야 합니다.",
["T"]="급송문서 더 가로채기",
},
[13334]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 스컬지 기수 5명, 스컬지 변환사 5명, 조종 당하는 영웅 20명을 처치해 달라고 부탁했습니다.",
["T"]="피로 얼룩진 깃발",
},
[13335]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 휘발성 산을 이용하여 해골 약탈자의 유해를 용해해 달라고 부탁했습니다.",
["T"]="공포의 관문 앞에서",
},
[13336]={
["D"]="",
["O"]="하늘파괴자호에 승선한 기사대장 드로쉬가 이미르하임에서 브리쿨 20명을 처치해 달라고 요청했습니다.",
["T"]="선택받은 자의 피",
},
[13337]={
["D"]="",
["O"]="사악한 그림코르를 처치하고 하늘파괴자호에 있는 타사리안에게 돌아가야 합니다.",
["T"]="무쇠벽 성채",
},
[13338]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안이 공포의 선구자 5명과 코프레타르 경비병 5명을 해치워 달라고 부탁했습니다.",
["T"]="코프레타르의 수호자",
},
[13339]={
["D"]="",
["O"]="하늘파괴자호에 있는 타사리안에게 부서진 공포의 조각, 부서진 절망의 조각, 부서진 고통의 조각을 가져와야 합니다.",
["T"]="조각 깨뜨리기",
},
[13340]={
["D"]="",
["O"]="이미르하임 북쪽 빙하의 가장자리에 있는 지상군 사령관 수트야에게 보고해야 합니다.",
["T"]="공격 합류",
},
[13341]={
["D"]="",
["O"]="이미르하임 동쪽 빙하의 가장자리에 있는 지상군 사령관 쿠프에게 보고해야 합니다.",
["T"]="공격 합류",
},
[13342]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르에서 암흑 물질 5개를 모아 암흑 전령을 소환해 달라고 요청했습니다.",
["T"]="암흑의 첩보원",
},
[13343]={
["D"]="",
["O"]="고룡쉼터 사원 꼭대기에 있는 크로미가 청동 용제단으로 한 번 더 이동해 달라고 부탁했습니다.\n\n용제단에 도착하면 영원의 모래시계를 바닥에 놓고 과거의 자신이 모래시계를 무한의 용군단으로부터 보호하도록 도와야 합니다.",
["T"]="돌아온 무한의 비밀",
},
[13344]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르에서 암흑 물질 5개를 수집하여 암흑 전령을 소환해 달라고 요청했습니다.",
["T"]="암흑의 첩보원",
},
[13345]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르 이교도 연구원들로부터 이교도 연구 일지 3장을 모아 이를 바탕으로 저주받은 자들의 교단 보고서를 작성해 달라고 부탁했습니다.",
["T"]="정보 부족",
},
[13346]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르의 승천한 알루메스를 물리쳐 달라고 부탁했습니다.",
["T"]="악당을 위한 휴식은 없다",
},
[13347]={
["D"]="",
["O"]="분노의 관문 앙그라타르의 전장에서 폴드라곤의 방패를 찾아 스톰윈드 왕궁에 있는 국왕 바리안 린에게 돌려줘야 합니다.",
["T"]="잿더미로부터의 환생",
},
[13350]={
["D"]="",
["O"]="하늘파괴자호에 승선한 타사리안이 알두르타르의 승천한 알루메스를 물리쳐 달라고 부탁했습니다.",
["T"]="악당을 위한 휴식은 없다",
},
[13351]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 황폐의 관문으로 비행하여 관문의 남부, 중부, 북부 및 북서부 지역을 정찰해 달라고 부탁했습니다.",
["T"]="미리 보기",
},
[13352]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르의 냉혹한 수습생들로부터 환영의 수정구를 모아, 수정구들을 그 곳에 있는 어둠의 정복자 3명에게 사용해 달라고 부탁했습니다.",
["T"]="끌어다 놓기",
},
[13353]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르의 냉혹한 수습생들로부터 환영의 수정구를 모아, 수정구들을 그 곳에 있는 어둠의 정복자 3명에게 사용해 달라고 부탁했습니다.",
["T"]="끌어다 놓기",
},
[13354]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르에 가서 감독관 패드리스, 감독관 사브린, 감독관 베라즈, 감독관 재콘을 제거해 달라고 부탁했습니다.",
["T"]="지휘 계통",
},
[13355]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르에 있는 이교도 가마솥 3개의 내용물을 다단 플라스크에 담아 선임기술자 코퍼클로에게 가져가 달라고 요청했습니다.",
["T"]="괴상한 약을 찾아서",
},
[13356]={
["D"]="",
["O"]="오그림의 망치호에 승선한 선임기술자 코퍼클로가 몸부림치는 덩어리를 알두르타르의 가마솥에 던져 넣어 달라고 부탁했습니다.",
["T"]="재실험",
},
[13357]={
["D"]="",
["O"]="오그림의 망치호에 승선한 선임기술자 코퍼클로가 몸부림치는 덩어리를 알두르타르의 가마솥에 던져 넣어 달라고 부탁했습니다.",
["T"]="재실험",
},
[13358]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르에서 암흑 물질 5개를 모아 암흑 전령을 소환해 달라고 요청했습니다.",
["T"]="암흑의 첩보원",
},
[13365]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르에서 암흑 물질 5개를 모아 암흑 전령을 소환해 달라고 요청했습니다.",
["T"]="암흑의 첩보원",
},
[13366]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르 이교도 연구원들로부터 이교도 연구 일지 3장을 모아 이를 바탕으로 저주받은 자들의 교단 보고서를 작성해 달라고 부탁했습니다.",
["T"]="정보 부족",
},
[13367]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르의 승천한 알루메스를 물리쳐 달라고 부탁했습니다.",
["T"]="악당을 위한 휴식은 없다",
},
[13368]={
["D"]="",
["O"]="오그림의 망치호에 승선한 콜티라가 알두르타르의 승천한 알루메스를 물리쳐 달라고 부탁했습니다.",
["T"]="악당을 위한 휴식은 없다",
},
[13369]={
["D"]="",
["O"]="칼림도어 대륙에 있는 오그리마에서 여군주 제이나 프라우드무어를 도와 호드의 대족장 스랄과 대화해야 합니다.",
["T"]="의지와 맞서는 운명",
},
[13370]={
["D"]="",
["O"]="그롬마쉬 요새의 차원문을 통해 스톰윈드 왕실로 돌아가 스랄의 전갈을 국왕 바리안 린에게 전해야 합니다.",
["T"]="왕실 쿠데타",
},
[13371]={
["D"]="",
["O"]="스톰윈드 왕실 안에서 언더시티로 가는 차원문을 통해 언더시티로 이동한 다음, 브롤 비어맨틀에게 보고해야 합니다.",
["T"]="시간 보내기",
},
[13372]={
["D"]="",
["O"]="집중의 눈동자 열쇠를 고룡쉼터 사원의 꼭대기에 있는 생명의 어머니 알렉스트라자에게 가져가야 합니다.",
["T"]="집중의 눈동자 열쇠",
},
[13373]={
["D"]="",
["O"]="괴짜 기술자 테즐라가 폭격대 보병 40마리, 폭격대 부대장 8마리, 가고일 복병 15마리를 처치해 달라고 요청했습니다.",
["T"]="괴짜 과학의 승리",
},
[13374]={
["D"]="",
["O"]="괴짜 기술자 테슬라가 폭격대 보병, 가고일 복병, 서리고룡족 보초병, 스컬지 전쟁 기계를 제거해 달라고 요청했습니다.",
["T"]="화끈한 게 좋아!",
},
[13375]={
["D"]="",
["O"]="집중의 눈동자 영웅 열쇠를 고룡쉼터 사원의 꼭대기에 있는 생명의 어머니 알렉스트라자에게 가져가야 합니다.",
["T"]="집중의 눈동자 영웅 열쇠",
},
[13376]={
["D"]="",
["O"]="괴짜 기술자 테즐라가 폭격대 보병 50마리, 가고일 복병 20마리, 서리고룡족 보초병 12마리, 스컬지 전쟁 기계 12개를 제거해 달라고 요청했습니다.",
["T"]="총 저항: 잃어버린 희망의 계곡!",
},
[13377]={
["D"]="",
["O"]="국왕 바리안 린과 여군주 제이나 프라우드무어가 정의의 이름으로 대연금술사 퓨트리스를 심판하도록 도운 다음, 국왕 바리안 린에게 보고해야 합니다.",
["T"]="언더시티 함락 작전",
},
[13378]={
["D"]="",
["O"]="선임기술자 코퍼클로와 대화해야 합니다.",
["T"]="선임기술자 코퍼클로",
},
[13379]={
["D"]="",
["O"]="괴짜 기술자 테즐라와 이야기해야 합니다.",
["T"]="녹색 기술",
},
[13380]={
["D"]="",
["O"]="키블리 킬로헤르츠가 폭격대 보병 40마리, 폭격대 부대장 8마리, 가고일 복병 15마리를 처치해 달라고 요청했습니다.",
["T"]="나를 따르라",
},
[13381]={
["D"]="",
["O"]="키블리 킬로헤르츠가 폭격대 보병, 가고일 복병, 서리고룡족 보초병, 스컬지 전쟁 기계를 처치해 달라고 부탁했습니다.",
["T"]="새로운 목표",
},
[13382]={
["D"]="",
["O"]="키블리 킬로헤르츠가 폭격대 보병 50마리, 가고일 복병 20마리, 서리고룡족 보초병 12마리, 스컬지 전쟁 기계 12개를 처치해 달라고 부탁했습니다.",
["T"]="고통을 투하하라: 잃어버린 희망의 계곡",
},
[13383]={
["D"]="",
["O"]="선임기술자 볼트렌치가 황폐의 관문 알두르타르 위쪽에 숨겨진 얼라이언스 비행장에서 키블리 킬로헤르츠를 찾아 달라고 부탁했습니다.",
["T"]="킬로헤르츠",
},
[13384]={
["D"]="",
["O"]="용의 안식처에서 고룡심터 사원의 꼭대기에 있는 크라서스가 마법의 심장을 가져와 달라고 부탁했습니다.\n\n이 퀘스트는 영원의 눈 10인 설정인 일반 모드로 설정한 후 진행해야 합니다.",
["T"]="영원의 눈에서의 심판",
},
[13385]={
["D"]="",
["O"]="용의 안식처에서 고룡심터 사원의 꼭대기에 있는 크라서스가 마법의 심장을 가져와 달라고 부탁했습니다.\n\n이 퀘스트는 영원의 눈 25인 설정인 영웅 모드로 설정한 후 진행해야 합니다.",
["T"]="영원의 눈에서의 영웅적 심판",
},
[13386]={
["D"]="",
["O"]="얼음왕관 성채 아래의 부대장 켄달과 대화해야 합니다.",
["T"]="구멍 탐험",
},
[13387]={
["D"]="",
["O"]="얼음왕관 성채의 부대장 켄달이 덩치 큰 역병괴물 10마리를 처치해 달라고 부탁했습니다.",
["T"]="경계선 확보",
},
[13388]={
["D"]="",
["O"]="얼음왕관 성채 아래의 부대장 켄달이 근처에 있는 사로나이트 폭탄 더미의 도화선에 불을 붙여 달라고 부탁했습니다.",
["T"]="발사!",
},
[13389]={
["D"]="",
["O"]="추락한 곳에서 단서를 찾아야 합니다.",
["T"]="짧은 도화선",
},
[13404]={
["D"]="",
["O"]="키블리 킬로헤르츠가 폭격대 보병 50마리, 폭격대 부대장 10마리, 가고일 복병 20마리를 처치해 달라고 부탁했습니다.",
["T"]="돌격대: 폭격",
},
[13405]={
["D"]="",
["O"]="고대의 해안 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 고대의 해안",
},
[13406]={
["D"]="",
["O"]="괴짜 기술자 테즐라가 폭격대 보병 50마리, 폭격대 부대장 10마리, 가고일 복병 20마리를 처치해 달라고 부탁했습니다.",
["T"]="녹색 파장을 타고: 폭격지",
},
[13407]={
["D"]="",
["O"]="고대의 해안 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 고대의 해안",
},
[13408]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 지옥불 반도의 명예의 요새에 있는 준위 트레이시 프라우드웰에게 돌아가야 합니다.",
["T"]="지옥불 반도의 성채",
},
[13409]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 스랄마에 있는 전투장교 블랙아이에게 돌아가야 합니다.",
["T"]="지옥불 반도의 요새",
},
[13410]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 지옥불 반도의 명예의 요새에 있는 준위 트레이시 프라우드웰에게 돌아가야 합니다.",
["T"]="지옥불 반도의 성채",
},
[13411]={
["D"]="",
["O"]="전망대, 경기장, 무너진 언덕을 점령한 후 스랄마에 있는 전투장교 블랙아이에게 돌아가야 합니다.",
["T"]="지옥불 반도의 요새",
},
[13412]={
["D"]="",
["O"]="사서 세라가 콜다라에 있는 코라스트라자와 대화해 달라고 부탁했습니다.",
["T"]="코라스트라자",
},
[13413]={
["D"]="",
["O"]="콜다라에 있는 마력의 탑 상부에 있는 코라스트라자가 그녀의 비룡을 타고 비늘신도 정예병 5마리를 처치해 달라고 부탁했습니다.",
["T"]="하늘의 용사",
},
[13414]={
["D"]="",
["O"]="콜다라에 있는 마력의 탑 상부에 있는 코라스트라자가 그녀의 비룡을 타고 비늘신도 정예병 5마리를 처치해 달라고 부탁했습니다.",
["T"]="하늘의 용사",
},
[13415]={
["D"]="",
["O"]="발명가의 도서관 안에 있는 발명가의 도서관 조작대에 발명가의 원반을 가져가야 합니다.",
["T"]="도서관 조작대",
},
[13416]={
["D"]="",
["O"]="발명가의 도서관 안에 있는 발명가의 도서관 조작대에 발명가의 원반을 가져가야 합니다.",
["T"]="도서관 조작대",
},
[13418]={
["D"]="",
["O"]="얼음왕관에서 하늘파괴자호가 지나가는 길을 확보하려면 장교 반 로셈과 대화해야 합니다. 임무를 마치면 수석 선장 저스틴 바틀릿에게 보고하십시오.",
["T"]="전쟁 준비",
},
[13419]={
["D"]="",
["O"]="얼음왕관에서 오그림의 망치호가 지나가는 길을 확보하려면 하늘약탈자 클룸과 대화해야 합니다. 임무를 마치면 하늘약탈자 코름 블랙스카에게 보고하십시오.",
["T"]="전쟁 준비",
},
[13420]={
["D"]="",
["O"]="던 니펠렘으로 돌아가 칼더에게 영원의 서리 조각에 대해서 물어봐야 합니다.",
["T"]="영원의 서리",
},
[13421]={
["D"]="",
["O"]="",
["T"]="영원의 서리를 기억하라!",
},
[13422]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 중재자 그레타가 쓸쓸한 광산 내에 있는 지친 브리쿨 6명에게 규율의 지팡이를 사용해 달라고 부탁했습니다.",
["T"]="규율을 유지하는 자",
},
[13423]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 중재자 그레타가 승리한 도전자 6명을 처치해 달라고 부탁했습니다.",
["T"]="칭호를 지켜내는 자",
},
[13425]={
["D"]="",
["O"]="브룬힐다르 마을에 있는 중재자 그레타가 발키리온으로 가서 발키리온 지원자에게 냉기 기름이 든 유리병을 빼앗은 후, 냉기 기름이 든 유리병을 사용하여 역병 걸린 원시비룡 알 30개를 파괴해 달라고 부탁했습니다.",
["T"]="돌연변이를 처치하는 자",
},
[13426]={
["D"]="",
["O"]="툰카로 야영지에서 자란타우르와 대화해야 합니다.",
["T"]="목격자 자란타우르",
},
[13427]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[13428]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[13429]={
["D"]="",
["O"]="지리의 군대가 소동을 일으킨 후에 마이에브와 아카마가 어둠달 골짜기의 검은 사원에 진입하도록 도와야 합니다.",
["T"]="아카마를 위한 소동",
},
[13430]={
["D"]="",
["O"]="샤트라스에 있는 아달이 마그테리돈을 처치해 달라고 부탁했습니다.",
["T"]="나루의 시험: 마그테리돈",
},
[13431]={
["D"]="",
["O"]="갈퀴송곳니 저수지의 용사 강제 노역소에 있는 이단자 스카디스가 땅의 인장과 불의 인장을 가져다 달라고 부탁했습니다.",
["T"]="카르데쉬의 곤봉",
},
[13432]={
["D"]="",
["O"]="시간의 동굴에 있는 소리도르미가 갈퀴송곳니 저수지에 있는 여군주 바쉬에게서 유리병 잔여물을, 폭풍우 요새에 있는 캘타스 선스트라이더로부터 유리병 잔여물을 되찾아 달라고 부탁했습니다.",
["T"]="영원의 샘",
},
[13433]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13434]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13435]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13436]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13437]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13438]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13439]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13440]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13441]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13442]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13443]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13444]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13445]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13446]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13447]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13448]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13449]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13450]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13451]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13452]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13453]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13454]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13455]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13456]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13457]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13458]={
["D"]="",
["O"]="",
["T"]="화톳불 모독!",
},
[13459]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13460]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13461]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13462]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13463]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13464]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13465]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13466]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13467]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13468]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13469]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13470]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13471]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13472]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13473]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13474]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13475]={
["D"]="",
["O"]="",
["T"]="커다란 영광을 위하여",
},
[13476]={
["D"]="",
["O"]="호드 대도시, 샤트라스, 달라란 또는 겨울손아귀에 있는 호드 돌격대장에게 각 전장의 명예 훈장을 하나씩 가져가야 합니다.",
["T"]="커다란 영광을 위하여",
},
[13477]={
["D"]="",
["O"]="",
["T"]="공동의 노력",
},
[13478]={
["D"]="",
["O"]="얼라이언스 대도시, 샤트라스, 달라란 또는 겨울손아귀에 있는 얼라이언스 준장에게 각 전장의 명예 훈장을 하나씩 가져가야 합니다.",
["T"]="공동의 노력",
},
[13479]={
["D"]="",
["O"]="봄 축제 채집가에게 껍질 조각 20개를 가져가야 합니다.",
["T"]="알 찾기의 달인",
},
[13480]={
["D"]="",
["O"]="봄 축제 수집가에게 껍질 조각 20개를 가져가야 합니다.",
["T"]="알 찾기의 달인",
},
[13483]={
["D"]="",
["O"]="칼바위 언덕, 브릴, 블러드후프 마을, 매날개 광장에 있는 봄 축제 채집가 한 명과 대화해야 합니다.",
["T"]="봄 축제 채집가",
},
[13484]={
["D"]="",
["O"]="골드샤이어, 카라노스, 돌라나르, 하늘 감시초소에 있는 봄 축제 수집가 한 명과 대화해야 합니다.",
["T"]="봄 축제 수집가",
},
[13485]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13486]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13487]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13488]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13489]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13490]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13491]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13492]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13493]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13494]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13495]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13496]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13497]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13498]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13499]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13500]={
["D"]="",
["O"]="",
["T"]="불꽃에 경의를",
},
[13501]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13502]={
["D"]="",
["O"]="귀족의 정원 초콜릿 10개를 알 바구니와 함께 귀족의 정원 상인에게 가져가야 합니다.",
["T"]="소쿠리, 광주리, 귀족의 정원 바구니",
},
[13503]={
["D"]="",
["O"]="귀족의 정원 초콜릿 10개를 알 바구니와 함께 귀족의 정원 판매원에게 가져가야 합니다.",
["T"]="소쿠리, 광주리, 귀족의 정원 바구니",
},
[13524]={
["D"]="",
["O"]="나무 우리를 연 다음, 풀려난 얼라이언스 정찰병이 은빛시내 마을에서 탈출할 수 있도록 도와야 합니다. 호박빛소나무 오두막에 도착하면 부관 듀몬트에게 보고하십시오.",
["T"]="은빛시내 마을 탈출",
},
[13538]={
["D"]="",
["O"]="그늘눈 경비탑이나 불꽃감시 경비탑 또는 겨울 칼날 경비탑을 파괴한 후 겨울손아귀에 있는 전술장교 아브라미스에게 돌아가야 합니다.",
["T"]="남쪽의 방해 공작",
},
[13539]={
["D"]="",
["O"]="그늘눈 경비탑이나 불꽃감시 경비탑 또는 겨울 칼날 경비탑을 파괴한 후 겨울손아귀에 있는 전술장교 킬라스에게 돌아가야 합니다.",
["T"]="경비탑 무너뜨리기",
},
[13548]={
["D"]="",
["O"]="",
["T"]="사탕 바구니",
},
[13549]={
["D"]="",
["O"]="짐토르가에 있는 기록가 토키니가 서리 표범과 얼음발 곰에게 토키니의 바람총을 사용해 암컷을 3마리씩 구해 돌아와 달라고 부탁했습니다.",
["T"]="꼬리를 들춰라",
},
[13556]={
["D"]="",
["O"]="두브라진에 있는 하와나가 군드락 랩터 알 12개를 모아 달라고 부탁했습니다.",
["T"]="두브라진은 알을 좋아해",
},
[13559]={
["D"]="",
["O"]="",
["T"]="호디르께 공물을",
},
[13571]={
["D"]="",
["O"]="",
["T"]="주정뱅이 유실물 보관소",
},
[13604]={
["D"]="",
["O"]="울두아르 안에 있는 고대 기록관 조작대로 고대 기록관 자료 원반을 가져가야 합니다.",
["T"]="고대 기록관 자료 원반",
},
[13622]={
["D"]="",
["O"]="울두아르의 고대 기록관 조작대에 부서진 발아니르 조각을 가져가야 합니다.",
["T"]="고대사",
},
[13631]={
["D"]="",
["O"]="응답 코드 알파를 달라란에 있는 로닌에게 가져가야 합니다.",
["T"]="끝이 좋으면 다 좋다",
},
[13649]={
["D"]="",
["O"]="시음용 가을 축제 맥주를 사용하여 주.정.뱅.이.를 5번 맞힌 후 복시 볼트스피너와 대화해야 합니다.",
["T"]="저스틴의 즐거운 테스트",
},
[13662]={
["D"]="",
["O"]="",
["T"]="인정받기",
},
[13692]={
["D"]="",
["O"]="수정노래 숲에 있는 노인 발로가 기사도의 검을 가져다 달라고 했습니다.",
["T"]="검과 바다",
},
[13817]={
["D"]="",
["O"]="울두아르 안에 있는 고대 기록관 조작대로 고대 기록관 자료 원반을 가져가야 합니다.",
["T"]="영웅: 고대 기록관 자료 원반",
},
[13819]={
["D"]="",
["O"]="응답 코드 알파를 달라란에 있는 로닌에게 가져가야 합니다.",
["T"]="영웅: 끝이 좋으면 다 좋다",
},
[13825]={
["D"]="",
["O"]="",
["T"]="조개 별미",
},
[13826]={
["D"]="",
["O"]="",
["T"]="낚시의 달인 내트 페이글",
},
[13830]={
["D"]="",
["O"]="달라란에 있는 마르시아 체이스가 허깨비 유령물고기의 비밀을 알아내 달라고 부탁했습니다.",
["T"]="유령물고기",
},
[13832]={
["D"]="",
["O"]="달라란에 있는 마르시아 체이스가 녹슨 장신구를 가져다 달라고 부탁했습니다.",
["T"]="하수도의 보석",
},
[13833]={
["D"]="",
["O"]="달라란에 있는 마르시아 체이스가 핏빛이빨 프렌지 5마리를 잡아다 달라고 부탁했습니다.",
["T"]="피는 진하다",
},
[13834]={
["D"]="",
["O"]="달라란에 있는 마르시아 체이스가 공포물고기 10마리를 잡아다 달라고 부탁했습니다.",
["T"]="겁나게 맛있는",
},
[13836]={
["D"]="",
["O"]="달라란에 있는 친절한 올리사라가 뜯어진 장갑을 가져다 달라고 부탁했습니다.",
["T"]="별난 낚시",
},
[13840]={
["D"]="",
["O"]="Find some Special Chicken Feed and return to your befriended chicken. When you find it, /cheer at it before trying to give it the Special Chicken Feed.",
["T"]="미사용",
},
[13845]={
["D"]="",
["O"]="달라란 하수도에 있는 연금술사 시네스라에게 봉인된 독약병을 가져가야 합니다.",
["T"]="봉인된 독약병",
},
[13850]={
["D"]="",
["O"]="운고로 분화구에 있는 모르벡이 맹독가죽 라바사우르스 피에 20번 중독된다면 탔을 때 죽지 않는다고 말했습니다. 독을 맞도록 맹독가죽 라바사우르스를 공격해야 합니다.",
["T"]="독에 대한 내성",
},
[13887]={
["D"]="",
["O"]="늪지대 남동부에 있는 모르벡에게 맹독가죽 라바사우르스 알 4개를 가져가야 합니다.",
["T"]="맹독가죽 알",
},
[13903]={
["D"]="",
["O"]="새끼 맹독가죽에게 실리시드 고기 10개를 먹여야 합니다.",
["T"]="고리쉬 맘마",
},
[13905]={
["D"]="",
["O"]="새끼 맹독가죽에게 불타는 로크 깃털 5개를 가져다주어야 합니다.",
["T"]="불타는 로크 깃털",
},
[13906]={
["D"]="",
["O"]="맹독가죽 젖니 20개, 새끼 맹독가죽, 룬무늬 옷감 20개, 튼튼한 가죽 20개, 80골드를 가지고 운고로 분화구의 늪지대 남동부에 있는 모르벡에게 돌아가야 합니다.",
["T"]="너무 빨리 커",
},
[13914]={
["D"]="",
["O"]="새끼 맹독가죽에게 불타는 로크 깃털 5개를 가져다주어야 합니다.",
["T"]="불타는 로크 깃털",
},
[13915]={
["D"]="",
["O"]="새끼 맹독가죽에게 신선한 공룡 고기 15개를 먹여야 합니다.",
["T"]="고프고 또 고파요",
},
[13916]={
["D"]="",
["O"]="새끼 맹독가죽에게 실리시드 알 12개를 먹여야 합니다.",
["T"]="완숙으로? 반숙으로? 아니면 날로?",
},
[13917]={
["D"]="",
["O"]="새끼 맹독가죽에게 실리시드 고기 10개를 먹여야 합니다.",
["T"]="고리쉬 맘마",
},
[13926]={
["D"]="",
["O"]="보육원 원장님 아리아와 이야기를 나누고, 점쟁이 고아 호루라기를 사용하여 어린이 주간 동안 돌볼 고아를 불러야 합니다.",
["T"]="점쟁이 조합 고아 루",
},
[13927]={
["D"]="",
["O"]="보육원 원장님 아리아와 이야기를 나누고, 울바르 고아 호루라기를 사용하여 어린이 주간 동안 돌볼 고아를 불러야 합니다.",
["T"]="광란의심장일족 고아 케켁",
},
[13952]={
["D"]="",
["O"]="망자의 빵을 구해서 스톰윈드의 무덤에 있는 명랑한 인간 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[13966]={
["D"]="",
["O"]="",
["T"]="겨울맞이 선물",
},
[13986]={
["D"]="",
["O"]="썬더 블러프 안, 장로의 봉우리에 있는 아포니 브라이트메인에게 닳아해진 부족 방패를 가져가야 합니다.",
["T"]="부상당한 동료",
},
[13997]={
["D"]="",
["O"]="댄과 위대한 정의를 위해, ELM 공격자 5마리를 해치워야 합니다!",
["T"]="제가 전투 중인데 이 내용을 읽고 계시다면...",
},
[14022]={
["D"]="",
["O"]="스톰윈드 성문 바로 밖에 있는 그레고리 테이버와 대화해야 합니다.",
["T"]="순례자의 감사절",
},
[14023]={
["D"]="",
["O"]="매콤한 빵 범벅 5개를 만들고 스톰윈드 성문 밖의 잔치 지역에 있는 재스퍼 무어에게 가져가야 합니다.",
["T"]="매콤한 빵 범벅",
},
[14032]={
["D"]="",
["O"]="코볼트 졸개 8마리를 처치한 다음 치안대장 맥브라이드에게 돌아가야 합니다.",
["T"]="코볼트 소탕",
},
[14036]={
["D"]="",
["O"]="언더시티 안마당에 있는 마일즈 스탠디쉬와 대화해야 합니다.",
["T"]="순례자의 감사절",
},
[14037]={
["D"]="",
["O"]="매콤한 빵 범벅 5개를 만들고 언더시티 위쪽 안마당에 벌어진 잔치 지역에 있는 윌리엄 멀린스에게 가져다주어야 합니다.",
["T"]="매콤한 빵 범벅",
},
[14048]={
["D"]="",
["O"]="아이언포지 성문 밖에 있는 케이트린 아이언케틀에게 서서히 구운 칠면조 20마리를 가져가야 합니다.",
["T"]="부족한 칠면조",
},
[14051]={
["D"]="",
["O"]="아이언포지 성문 밖의 잔치 지역에 있는 케이트린 아이언케틀에게 매콤한 빵 범벅 20개를 가져가야 합니다.",
["T"]="빵 범벅을 잊지 말아요!",
},
[14053]={
["D"]="",
["O"]="스톰윈드 성문 밖의 잔치 지역에 있는 엘렌 무어에게 새콤달콤 덩굴월귤 소스 20개를 가져가야 합니다.",
["T"]="새콤달콤 덩굴월귤 소스가 또 떨어졌다고?",
},
[14054]={
["D"]="",
["O"]="다르나서스 성문 주위의 잔치 지역에 있는 메리 앨러튼에게 호박 파이 20개를 가져가야 합니다.",
["T"]="누워서 파이 먹기",
},
[14055]={
["D"]="",
["O"]="스톰윈드 성문 밖에 있는 잔치 지역에 있는 재스퍼 무어에게 고구마 맛탕 20개를 가져가야 합니다.",
["T"]="그녀는 고구마라 했지요",
},
[14058]={
["D"]="",
["O"]="언더시티 위쪽의 잔치 지역에 있는 윌리엄 멀린스에게 고구마 맛탕 20개를 가져다주어야 합니다.",
["T"]="그녀는 고구마라 했지요",
},
[14059]={
["D"]="",
["O"]="새콤달콤 덩굴월귤 소스 20개를 만들어 언더시티 위쪽 안마당의 잔치 지역에 있는 로버타 카터에게 가져가야 합니다.",
["T"]="새콤달콤 덩굴월귤 소스가 또 떨어졌다고?",
},
[14060]={
["D"]="",
["O"]="썬더 블러프 외곽의 잔치 지역에 있는 마하라 골드윗에게 호박 파이 20개를 가져다주어야 합니다.",
["T"]="누워서 파이 먹기",
},
[14061]={
["D"]="",
["O"]="오그리마 밖에 있는 온다니 그레이트밀에게 서서히 구운 칠면조 20마리를 가져가야 합니다.",
["T"]="부족한 칠면조",
},
[14062]={
["D"]="",
["O"]="오그리마 밖에 있는 온다니 그레이트밀에게 매콤한 빵 범벅 20개를 가져가야 합니다.",
["T"]="빵 범벅을 잊지 말아요!",
},
[14064]={
["D"]="",
["O"]="나눔의 정신을 얻기 전까지 푸짐한 잔칫상에 있는 음식 중 5개의 음식을 먹어야 합니다.",
["T"]="푸짐한 잔치 음식 나누기",
},
[14065]={
["D"]="",
["O"]="나눔의 정신을 얻기 전까지 푸짐한 잔칫상에 있는 음식 중 5개의 음식을 먹어야 합니다.",
["T"]="푸짐한 잔치 음식 나누기",
},
[14079]={
["D"]="",
["O"]="엘윈 숲의 동부 벌목지에 있는 랜들 헌터에게 전단지를 가져다주어야 합니다.",
["T"]="엘윈 숲에서 타는 법 배우기",
},
[14081]={
["D"]="",
["O"]="실버문의 투론의 매타조 훈련장에 있는 페라스카민에게 이 전단지를 가져다주어야 합니다.",
["T"]="영원노래 숲에서 타는 법 배우기",
},
[14082]={
["D"]="",
["O"]="하늘안개 섬의 엑소다르에 있는 알룬에게 전단지를 가져다주어야 합니다.",
["T"]="엑소다르에서 타는 법 배우기",
},
[14083]={
["D"]="",
["O"]="던 모로의 앰버스틸 목장에 있는 울담 아이언혼에게 이 전단지를 가져다주어야 합니다.",
["T"]="던 모로에서 타는 법 배우기",
},
[14084]={
["D"]="",
["O"]="던 모로의 스틸그릴의 정비소에 있는 빈지 페더휘슬에게 이 전단지를 가져다주어야 합니다.",
["T"]="던 모로에서 타는 법 배우기",
},
[14085]={
["D"]="",
["O"]="다르나서스의 상인의 정원에 있는 잘트삼에게 이 전단지를 가져다주어야 합니다.",
["T"]="다르나서스에서 타는 법 배우기",
},
[14086]={
["D"]="",
["O"]="오그리마의 명예의 골짜기에 있는 킬다르에게 이 전단지를 가져다주어야 합니다.",
["T"]="오그리마에서 타는 법 배우기",
},
[14087]={
["D"]="",
["O"]="멀고어의 블러드후프 마을에 있는 카르 스톰싱어에게 이 전단지를 가져다주어야 합니다.",
["T"]="멀고어에서 타는 법 배우기",
},
[14088]={
["D"]="",
["O"]="듀로타 남쪽의 센진 마을에 있는 살티에게 이 전단지를 가져다주어야 합니다.",
["T"]="듀로타에서 타는 법 배우기",
},
[14089]={
["D"]="",
["O"]="티리스팔 숲의 브릴에 있는 벨마 워넘에게 이 전단지를 가져다주어야 합니다.",
["T"]="티리스팔 숲에서 타는 법 배우기",
},
[14100]={
["D"]="",
["O"]="오그리마에서 고투라 포윈즈를 찾아야 합니다.",
["T"]="속세의 고리회 유물",
},
[14103]={
["D"]="",
["O"]="",
["T"]="티타늄 가루",
},
[14111]={
["D"]="",
["O"]="아이언포지에서 선견자 이누를 찾아야 합니다.",
["T"]="속세의 고리회 유물",
},
[14151]={
["D"]="",
["O"]="달라란에 있는 린지 블랙볼트가 연금술로 다섯 개의 영웅급 보석을 성공적으로 변환해 달라고 말했습니다. 허용할 수 있는 변환식은 자황수정, 줄의 눈, 공포석, 왕의 호박석, 귀족 지르콘입니다.",
["T"]="선홍빛 루비",
},
[14160]={
["D"]="",
["O"]="달라란에 있는 티모스 존스에게 공로장을 가져가야 합니다.",
["T"]="공로장",
},
[14163]={
["D"]="",
["O"]="정복의 섬 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 정복의 섬",
},
[14164]={
["D"]="",
["O"]="정복의 섬 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 정복의 섬",
},
[14166]={
["D"]="",
["O"]="망자의 빵을 구해서 달라란의 무덤에 있는 명랑한 달라란 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14167]={
["D"]="",
["O"]="망자의 빵을 구해서 아이언포지 무덤에 있는 명랑한 드워프 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14168]={
["D"]="",
["O"]="망자의 빵을 구해서 아이언포지의 무덤에 있는 명랑한 노움 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14169]={
["D"]="",
["O"]="망자의 빵을 구해서 엑소다르의 무덤에 있는 명랑한 드레나이 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14170]={
["D"]="",
["O"]="망자의 빵을 구해서 다르나서스의 무덤에 있는 명랑한 나이트 엘프 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14171]={
["D"]="",
["O"]="망자의 빵을 구해서 실버문의 무덤에 있는 명랑한 블러드 엘프 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14172]={
["D"]="",
["O"]="망자의 빵을 구해서 샤트라스의 무덤에 있는 명랑한 알도르 사제회 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14173]={
["D"]="",
["O"]="망자의 빵을 구해서 샤트라스의 무덤에 있는 명랑한 점술가 길드 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14174]={
["D"]="",
["O"]="망자의 빵을 구해서 언더시티의 무덤에 있는 명랑한 포세이큰 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14175]={
["D"]="",
["O"]="망자의 빵을 구해서 오그리마의 무덤에 있는 명랑한 오크 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14176]={
["D"]="",
["O"]="망자의 빵을 구해서 썬더 블러프의 무덤에 있는 명랑한 타우렌 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14177]={
["D"]="",
["O"]="망자의 빵을 구해서 오그리마의 무덤에 있는 명랑한 트롤 영혼에게 가져가야 합니다.\n\n보이지 않는 영혼을 보려면 주황색 금잔화를 사용하십시오.",
["T"]="고마워하는 영혼",
},
[14178]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[14179]={
["D"]="",
["O"]="폭풍의 눈 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 폭풍의 눈",
},
[14180]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[14181]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[14182]={
["D"]="",
["O"]="폭풍의 눈 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 폭풍의 눈",
},
[14183]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[14199]={
["D"]="",
["O"]="달라란에 있는 대마법사 랜달록이 흑기사의 영혼 조각을 가져다 달라고 부탁했습니다.\n\n이 퀘스트는 던전 난이도를 영웅으로 설정한 후 수행해야 합니다.",
["T"]="죽음의 증거: 흑기사",
},
[14203]={
["D"]="",
["O"]="달라란에 있는 크리스티 스톡톤에게 물에 젖은 제조법을 가져가야 합니다.",
["T"]="물에 젖은 제조법",
},
[14349]={
["D"]="",
["O"]="언더시티로 가서 여군주 실바나스 윈드러너와 대화해야 합니다.",
["T"]="지휘 임무",
},
[14350]={
["D"]="",
["O"]="동부 역병지대로 돌아가 진홍십자군 급사를 추적해야 합니다. 급사를 처치하고 십자군 사령관의 명령서를 회수해야 합니다.\n\n이 명령서를 나타노스 블라이트콜러에게 가져다주고 다음 지시를 받으십시오.",
["T"]="진홍십자군 급사",
},
[14351]={
["D"]="",
["O"]="언더시티에 있는 브라고르 블러드피스트에게 다살리아의 봉인된 추천서를 가져가야 합니다.",
["T"]="힐스브래드 전투",
},
[14352]={
["D"]="",
["O"]="언더시티에 있는 브라고르 블러드피스트에게 작은 두루마리를 가져가야 합니다.",
["T"]="사악한 동맹",
},
[14353]={
["D"]="",
["O"]="사절 말킨을 처치한 다음 언더시티에 있는 브라고르 블러드피스트에게 그의 머리카락을 증거로 가져가야 합니다.",
["T"]="사악한 동맹",
},
[14355]={
["D"]="",
["O"]="종교재판관 화이트메인, 붉은십자군 사령관 모그레인, 붉은십자군 용사 헤로드와 사냥개조련사 록시를 처치한 후 언더시티에 있는 브라고르 블러드피스트에게 돌아가 보고해야 합니다.",
["T"]="붉은십자군 수도원으로",
},
[14356]={
["D"]="",
["O"]="언더시티에 있는 브라고르 블러드피스트에게 어둠의 주문서와 황천의 마법서를 가져가야 합니다.",
["T"]="파괴해야 할 힘",
},
[14418]={
["D"]="",
["O"]="언더시티의 실바나스의 전당에 있는 앨러릭 호킨스에게 안드론의 장부를 가져가야 합니다.",
["T"]="죽음의추적자",
},
[14419]={
["D"]="",
["O"]="언더시티에 있는 안드론 건트와 대화해야 합니다.",
["T"]="죽음의추적자",
},
[14420]={
["D"]="",
["O"]="도적 지구에 있는 메넷 칼카드에게 아스토르의 소개장을 가져가야 합니다.",
["T"]="죽음의추적자",
},
[14421]={
["D"]="",
["O"]="언더시티의 도적 지구에 있는 메넷 칼카드에게 안드론의 장부를 가져가야 합니다.",
["T"]="죽음의추적자",
},
[14436]={
["D"]="",
["O"]="발굴조사단장의 곡괭이 5개를 모아야 합니다.\n\n가열로에서 발굴조사단장의 곡괭이를 부러진 곡괭이로 만들어야 합니다.\n\n블러드후프 마을에 있는 아모 썬더혼에게 부러진 곡괭이 5개를 가져가야 합니다.",
["T"]="드워프 발굴지",
},
[14437]={
["D"]="",
["O"]="블러드후프 마을에 있는 아모 썬더혼에게 호크윈드의 토템을 가져가야 합니다. 나라체 야영지 외곽의 길을 따라가십시오.",
["T"]="대지모신의 의식",
},
[14438]={
["D"]="",
["O"]="회색갈기일족 무두장이 10마리와 회색갈기일족 가죽장이 8마리, 회색갈기일족 밀렵꾼 5마리를 처치한 다음 블러드후프 마을에 있는 아모 썬더혼에게 돌아가야 합니다.",
["T"]="대지의 공유",
},
[14439]={
["D"]="",
["O"]="썬더 블러프에 있는 바인 블러드후프와 대화해야 합니다.",
["T"]="썬더 블러프로의 여정",
},
[14440]={
["D"]="",
["O"]="썬더 블러프에 있는 바인 블러드후프가 알라치아의 뿔을 가져다 달라고 부탁했습니다.",
["T"]="대지모신의 의식",
},
[14443]={
["D"]="",
["O"]="마모된 칼자루를 은빛십자군 마상시합 광장 남쪽, 쿠엘델라의 쉼터에 있는 칼라디스 브라이트스피어에게 가져다주어야 합니다.",
["T"]="마모된 칼자루",
},
[14483]={
["D"]="",
["O"]="빛 바랜 아름다운 카드를 오그리마에 있는 명탐정 스냅 스내글볼트에게 가져가야 합니다.",
["T"]="사랑은 아니지만, 무언가 특별한 분위기에 휩싸여",
},
[14488]={
["D"]="",
["O"]="법정 소환장을 그림자송곳니 성채에 있는 연금술사 훔멜에게 전달해야 합니다.",
["T"]="서류 전달",
},
[24216]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24217]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24218]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24219]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24220]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[24221]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[24223]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[24224]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24225]={
["D"]="",
["O"]="전쟁노래 협곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 전쟁노래 협곡",
},
[24226]={
["D"]="",
["O"]="아라시 분지 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 아라시 분지",
},
[24426]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 호드 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 호드 돌격대장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[24427]={
["D"]="",
["O"]="알터랙 계곡 전장에서 승리를 거둔 후 얼라이언스 대도시나 겨울손아귀 호수, 달라란, 샤트라스에 있는 얼라이언스 준장에게 돌아가야 합니다.",
["T"]="전장으로: 알터랙 계곡",
},
[24431]={
["D"]="",
["O"]="달라란에 있는 크리스티 스톡톤에게 물에 젖은 제조법을 가져가야 합니다.",
["T"]="물에 젖은 제조법",
},
[24536]={
["D"]="",
["O"]="스내글볼트의 공기 분석기를 사용해 향수 범벅이 된 경비병 6명 주위의 공기를 분석하고, 오그리마에 있는 명탐정 스냅 스내글볼트에게 돌아가야 합니다.",
["T"]="이게 무슨 냄새야?",
},
[24554]={
["D"]="",
["O"]="마모된 칼자루를 은빛십자군 마상시합 광장의 남쪽, 쿠엘델라의 쉼터에 있는 미랄리온 선블레이즈에게 가져다주어야 합니다.",
["T"]="마모된 칼자루",
},
[24597]={
["D"]="",
["O"]="스톰윈드에 있는 국왕 바리안 린에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="스톰윈드 국왕에게 선물을",
},
[24609]={
["D"]="",
["O"]="아이언포지에 있는 마그니 브론즈비어드에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="아이언포지 국왕에게 선물을",
},
[24610]={
["D"]="",
["O"]="다르나서스에 있는 티란데 위스퍼윈드에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="엘룬의 대여사제에게 선물을",
},
[24611]={
["D"]="",
["O"]="엑소다르에 있는 예언자 벨렌에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="예언자에게 선물을",
},
[24612]={
["D"]="",
["O"]="오그리마에 있는 스랄에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="대족장에게 선물을",
},
[24613]={
["D"]="",
["O"]="언더시티에 있는 여군주 실바나스 윈드러너에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="밴시 여왕에게 선물을",
},
[24614]={
["D"]="",
["O"]="썬더 블러프에 있는 케른 블러드후프에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="대부족장에게 선물을",
},
[24615]={
["D"]="",
["O"]="실버문에 있는 로르테마르 테론에게 아름다운 장식 팔찌를 선물해야 합니다.",
["T"]="섭정 로르테마르 테론에게 선물을",
},
[24629]={
["D"]="",
["O"]="왕관표 매혹적인 향수 분사기로 10명에게 향수를 뿌려야 합니다.",
["T"]="매혹적인 향기의 향수",
},
[24635]={
["D"]="",
["O"]="왕관표 은은한 향수 분사기로 10명에게 향수를 뿌려야 합니다.",
["T"]="은은한 향기의 향수",
},
[24636]={
["D"]="",
["O"]="10명에게 시식용 왕관표 초콜릿을 던져야 합니다.",
["T"]="달콤한 홍보 전략",
},
[24655]={
["D"]="",
["O"]="스내글볼트의 공기 분석기를 사용해 향수 범벅이 된 경비병 6명 주위의 공기를 분석하고, 스톰윈드에 있는 수사반장 스닙 스내글볼트에게 돌아가야 합니다.",
["T"]="이게 무슨 냄새야?",
},
[24745]={
["D"]="",
["O"]="빛 바랜 아름다운 카드를 스톰윈드에 있는 수사반장 스닙 스내글볼트에게 가져가야 합니다.",
["T"]="사랑은 아니지만, 무언가 특별한 분위기에 휩싸여",
},
[24746]={
["D"]="",
["O"]="",
["T"]="재사용",
},
[24788]={
["D"]="",
["O"]="",
["T"]="Daily Heroic Random (1st)",
},
[24789]={
["D"]="",
["O"]="",
["T"]="Daily Heroic Random (Nth)",
},
[24790]={
["D"]="",
["O"]="",
["T"]="Daily Normal Random (1st)",
},
[24791]={
["D"]="",
["O"]="",
["T"]="Daily Normal Random (Nth)",
},
[24803]={
["D"]="",
["O"]="",
["T"]="칼루아크 낚시 대회",
},
[24804]={
["D"]="",
["O"]="스톰윈드에 있는 수사반장 스닙 스내글볼트에게 보고해야 합니다.",
["T"]="수상한 냄새",
},
[24805]={
["D"]="",
["O"]="오그리마에 있는 명탐정 스냅 스내글볼트에게 보고해야 합니다.",
["T"]="수상한 냄새",
},
[24806]={
["D"]="",
["O"]="",
["T"]="꽝, 다음 기회에",
},
[24857]={
["D"]="",
["O"]="나라체 야영지에 있는 족장 호크윈드에게 뾰족털일족의 작전도를 가져가야 합니다.",
["T"]="나라체 야영지에 대한 공격",
},
[24881]={
["D"]="",
["O"]="",
["T"]="Classic Random 5-15 (1st)",
},
[24882]={
["D"]="",
["O"]="",
["T"]="Classic Random 15-25 (1st)",
},
[24883]={
["D"]="",
["O"]="",
["T"]="Classic Random 24-34 (1st)",
},
[24884]={
["D"]="",
["O"]="",
["T"]="Classic Random 35-45 (1st)",
},
[24885]={
["D"]="",
["O"]="",
["T"]="Classic Random 46-55 (1st)",
},
[24886]={
["D"]="",
["O"]="",
["T"]="Classic Random 56-60 (1st)",
},
[24887]={
["D"]="",
["O"]="",
["T"]="Classic Random 60-64 (1st)",
},
[24888]={
["D"]="",
["O"]="",
["T"]="Classic Random 65-70 (1st)",
},
[24889]={
["D"]="",
["O"]="",
["T"]="Classic Random 5-15 (Nth)",
},
[24890]={
["D"]="",
["O"]="",
["T"]="Classic Random 15-25 (Nth)",
},
[24891]={
["D"]="",
["O"]="",
["T"]="Classic Random 24-34 (Nth)",
},
[24892]={
["D"]="",
["O"]="",
["T"]="Classic Random 35-45 (Nth)",
},
[24893]={
["D"]="",
["O"]="",
["T"]="Classic Random 46-55 (Nth)",
},
[24894]={
["D"]="",
["O"]="",
["T"]="Classic Random 56-60 (Nth)",
},
[24895]={
["D"]="",
["O"]="",
["T"]="Classic Random 60-64 (Nth)",
},
[24896]={
["D"]="",
["O"]="",
["T"]="Classic Random 65-70 (Nth)",
},
[24922]={
["D"]="",
["O"]="",
["T"]="Classic Random Heroic (1st)",
},
[24923]={
["D"]="",
["O"]="",
["T"]="Burning Crusade Random Heroic (Nth)",
},
[25055]={
["D"]="",
["O"]="[ph] log description",
["T"]="정령 조사",
},
[25092]={
["D"]="",
["O"]="[ph] log description",
["T"]="정령 조사",
},
[25181]={
["D"]="",
["O"]="오그리마에 있는 현자 바후라에게 불의 서판을 가져가야 합니다.",
["T"]="불의 서판",
},
[25306]={
["D"]="",
["O"]="[ph] Log Description",
["T"]="노움 군대!",
},
[25444]={
["D"]="",
["O"]="센진 개구리 5마리를 잡아와 바니라의 감시의 토템의 주문에 걸리도록 해야 합니다.",
["T"]="완벽한 비밀요원",
},
[25482]={
["D"]="",
["O"]="",
["T"]="이벤트 던전 - 저주받은 기사",
},
[25483]={
["D"]="",
["O"]="",
["T"]="이벤트 던전 - 코렌 다이어브루",
},
[25484]={
["D"]="",
["O"]="",
["T"]="이벤트 던전 - 아훈",
},
[25485]={
["D"]="",
["O"]="",
["T"]="이벤트 던전 - 훔멜",
},
[60863]={
["D"]="",
["O"]="",
["T"]="[Never used]",
},
[60864]={
["D"]="",
["O"]="",
["T"]="[Never used]",
},
[60865]={
["D"]="",
["O"]="",
["T"]="[Never used]",
},
[60866]={
["D"]="",
["O"]="",
["T"]="[Never used]",
},
[60868]={
["D"]="",
["O"]="",
["T"]="[Never used]",
},
[63450]={
["D"]="",
["O"]="",
["T"]="호화로운 선물",
},
[63546]={
["D"]="",
["O"]="",
["T"]="[NEVER USED]",
},
[63547]={
["D"]="",
["O"]="",
["T"]="[NEVER USED]",
},
[64037]={
["D"]="",
["O"]="동부 역병지대로 이동한 뒤 희망의 빛 예배당에서 당신의 도착을 기다리고 있는 리어니드 바돌로매를 찾아야 합니다.",
["T"]="동부 역병지대",
},
[64038]={
["D"]="",
["O"]="저주받은 땅으로 이동한 뒤 어둠의 문 앞에서 당신의 도착을 기다리고 있는 경비대 사령관 렐손 네더웨인을 찾아야 합니다.",
["T"]="어둠의 문",
},
[64046]={
["D"]="",
["O"]="오그리마에서 사제 상급자를 만나야 합니다.",
["T"]="새로운 시작",
},
[64049]={
["D"]="",
["O"]="구호 물자를 열어 무기를 장착해야 합니다.",
["T"]="생존을 위한 도구",
},
[64054]={
["D"]="",
["O"]="",
["T"]="미사용",
},
[64062]={
["D"]="",
["O"]="",
["T"]="미사용",
},
[64063]={
["D"]="",
["O"]="저주받은 땅으로 이동한 뒤 어둠의 문 앞에서 당신의 도착을 기다리고 있는 장군 다르툰을 찾아야 합니다.",
["T"]="어둠의 문",
},
[64064]={
["D"]="",
["O"]="동부 역병지대로 이동한 뒤 희망의 빛 예배당에서 당신의 도착을 기다리고 있는 리어니드 바돌로매를 찾아야 합니다.",
["T"]="동부 역병지대",
},
[64128]={
["D"]="",
["O"]="동부 역병지대로 이동한 뒤 희망의 빛 예배당에서 당신의 도착을 기다리고 있는 리어니드 바돌로매를 찾아야 합니다.",
["T"]="동부 역병지대",
},
[64142]={
["D"]="",
["O"]="실버문에 있는 여군주 리아드린이 스컬지 시체마차 3대를 파괴하고 스컬지 공성 기술병 15명을 처치해 달라고 부탁했습니다.",
["T"]="충성심의 증거",
},
[64217]={
["D"]="",
["O"]="저주받은 땅으로 이동한 뒤 어둠의 문 앞에서 당신의 도착을 기다리고 있는 장군 다르툰을 찾아야 합니다.",
["T"]="어둠의 문",
},
[64319]={
["D"]="",
["O"]="혈기사 본부 지하에 숨겨진 방에 있는 마법학자 아스탈로르 블러드스원과 대화해야 합니다.",
["T"]="힘을 연구하다",
},
[64845]={
["D"]="",
["O"]="전장에서 승리를 거둔 후 샤트라스나 얼라이언스 대도시에 있는 얼라이언스 준장을 만나보십시오.",
["T"]="얼라이언스 전쟁 지원단",
},
[65224]={
["D"]="",
["O"]="",
["T"]="10개의 에펙시스 결정을 사용하여 1개의 불안정한 야수의 영약을 얻습니다.",
},
[65561]={
["D"]="",
["O"]="",
["T"]="화염의 휘장",
},
[65562]={
["D"]="",
["O"]="",
["T"]="화염의 휘장",
},
[65593]={
["D"]="",
["O"]="저주의 사원에 있는 카렌딘 할가르에게 아벨리나 릴리의 유품과 이삭 피어슨의 유품을 가져가야 합니다.",
["T"]="연인의 유품",
},
[65601]={
["D"]="",
["O"]="오그리마에 있는 마가르와 대화하십시오.",
["T"]="사랑은 아프다",
},
[65602]={
["D"]="",
["O"]="목재 조각상을 찾아 스톰윈드의 마법사 지구에 있는 대흑마법사 게이킨에게 가져가야 합니다.",
["T"]="사랑이란 무얼까?",
},
[65603]={
["D"]="",
["O"]="목재 조각상을 사용하여 인큐버스를 소환해 제압한 후, 어둠의 희생양 선술집에 있는 대흑마법사 게이킨에게 목재 조각상을 가져가야 합니다.",
["T"]="결속",
},
[65604]={
["D"]="",
["O"]="너덜너덜한 목도리를 사용해 인큐버스를 소환하여 처치한 다음 오그리마에 있는 간룰 블러드아이에게 너덜너덜한 목도리를 가지고 돌아가십시오.",
["T"]="결속",
},
[65610]={
["D"]="",
["O"]="잿빛 골짜기에 있는 유성 호수를 조사한 후 오그리마에 있는 간룰 블러드아이에게 보고해야 합니다.",
["T"]="그대가 여기 있었으면",
},
[70344]={
["D"]="",
["O"]="",
["T"]="분노 (80) E",
},
[70347]={
["D"]="",
["O"]="",
["T"]="분노 (80) E",
},
[70348]={
["D"]="",
["O"]="",
["T"]="분노 (80) E",
},
}
